INSERT INTO public.revisions (id, page_id, content, created_at, updated_at) VALUES (601, 1, '<div class="row">
        <div class="col-xs-offset-1 col-sm-8 col-xs-10">
            <h2>О Компании</h2>

            <p>
                ООО "Производственная компания "Венок" – надежный производитель и оптовый поставщик ритуальных изделий,
                который с 2009 года занимает достойное место в отрасли ритуального производства России.
            </p>


            <h3>Вы можете приобрести</h3>
            <ul>
                <li>Траурные ритуальные венки, корзины, букеты</li>
                <li>Деревянные и металлические кресты</li>
                <li>Ритуальный текстиль (материал добавляется на сайт)</li>
                <li>Одиночные искусственные цветы</li>
            </ul>

            <p>
                Наша компания предлагает богатый ассортимент ритуальных венков и корзин из искусственных цветов.
                В нашем каталоге представлено около 300 моделей, отвечающих различным требованиям и характеристикам,
                таким как стиль исполнения, размер изделия, его форма, ценовая категория и т.д.
            </p>

            <p>
                Особое внимание заслуживает широкий выбор ритуальных венков для возложения, представленных в серии
                “Защитникам Отечества”.
            </p>

            <p>
                Продукция “Производственной компании “Венок” изготовляется из ритуального ерша собственного
                производства,
                который значительно превосходит обычную искусственную хвою как по внешним данным, так и по качеству, а,
                следовательно, и долговечности ритуальных изделий. В не зависимости от погодных условий наша продукция
                сохраняет первоначальный внешний вид долгие годы. Созданием траурных венков и корзин занимается команда
                опытных дизайнеров, мы не стоим на месте и постоянно работаем над новыми моделями и с радостью возьмемся
                за изготовление на заказ как элитных, так и типовых партий траурных ритуальных веков, корзин, букетов.
            </p>

            <p>
                Заказ ритуальных венков и корзин осуществляется по телефону. Оплата производится как за наличные,
                так и по безналичному расчету, соответственно выдается полный комплект документов.
                Вопрос доставки решается отдельно в каждом конкретном случае.
            </p>

            <p>
                Если же Вы затрудняетесь сделать заказ по каталогу, то, Вы можете оговорить сумму заказа с нашими
                консультантами, а также ваши предпочтения по количеству, размеру венков и ценовым категориям.
                Мы сами в короткие сроки скомплектуем наиболее подходящий для Вас набор ритуальных изделий.
            </p>

            <p class="lead">
                Мы заинтересованы в процветании Вашего бизнеса и долгом, плодотворном сотрудничестве!
            </p>


            <h4>Преимущества ритуальных венков из искусственных цветов:</h4>
            <ol>
                <li>Внешний вид искусственных ритуальных венков и корзин не уступает внешнему виду венков и корзин из
                    живых
                    цветов.
                </li>

                <li>Ритуальные венки и корзины из искусственных цветов значительно экономичнее, таким образом, они
                    доступны
                    клиентам с любым материальным достатком.
                </li>

                <li>Безусловно, искусственные ритуальные венки превосходят венки из живых цветов по качественным
                    характеристикам и долговечности. В не зависимости от погодных условий продукция из искусственных
                    цветов
                    сохраняет первоначальный внешний вид долгие годы. Ритуальные венки из живых цветов остаются свежими
                    всего
                    лишь несколько дней.
                </li>

                <li>Ритуальные венки из искусственных цветов легко транспортируются, их всегда можно быстро привести в
                    надлежащее состояние, даже если во время перевозки хвоя или цветы слегка помнутся. Очевидно, что
                    венки из
                    живых цветов перевозятся гораздо труднее и в случае неправильной транспортировки им может быть
                    нанесен
                    непоправимый ущерб.
                </li>
            </ol>

            <h5>Статьи про ритуальную флористику</h5>
            <a href="/articles#top">По этой ссылке</a> Вы можете найти статьи про традиции возложения венков и символику.

            <h4>Партнеры сайта</h4>

            <ul>
                <li>Ритуальное интернет-агенство <a href="http://www.poxoronka.ru" target="_blank">Poxoronka.ru</a></li>
                <li>Компания РА-текс -производитель текстильных ритуальных принадлежностей <a
                        href="http://www.ra-tex.ru" target="_blank">Ra-tex.ru</a></li>
                <li>
                    <a href="http://www.funeralcommunity.com/ru"
                       target="_blank" title="Все о похоронном деле">Сообщество профессионалов похоронного дела</a>
                </li>
            </ul>

        </div>

        <div class="col-xs-offset-1 col-sm-2 col-xs-10">

            <h3>Новости</h3>

            <p class="text-info">
                Мы обновили сайт. Теперь Вы можете <strong>сделать заказ прямо с сайта</strong>.
                Так же мы адаптировали его для мобильных устройств и сделали более современным.
            </p>

            <p>
                В правом верхнем углу вы можете переключиться на <a href="/html" target="_blank">упрощенную версию сайта</a>.
                Это "запасной вариант" на случай если сайт не работает или возникли ошибки.
                <strong>На упрощенной версии сайта нет возможности формировать заказ.</strong>
            </p>

            <p>
                В первые дни после обновления сайт может работать нестабильно. Если Вы столкнулись с проблемой
                убедитесь, что используете <strong>новый браузер (IE 10 или выше, Firefox 41 или выше, Chrome)</strong>.

            </p>

            <p>
                Напишите разработчику на адрес pavel.polushkin@gmail.com если у вас есть замечания или пожелания
                по сайту.
            </p>

        </div>

    </div>', '2015-10-09 12:08:09.282028', '2015-12-10 23:01:54.943954');
INSERT INTO public.revisions (id, page_id, content, created_at, updated_at) VALUES (490, 13, '<h3>Доставка и оплата</h3>
<p>
Доставка (при наличии товара на складе) в день заказа или в любое другое удобное для Вас время.
В пределах КАД от 500 руб.


<img src="images/raion.png" style="margin-left: 105px; margin-right: 105px;"/>

<!--<p></p>-->
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p></p>
<br/>
<p>
Так же осуществляется доставка товара за пределы Санкт-Петербурга. Справки по телефону +7 (911) 127-71-77
</p>

<h3>Самовывоз</h3>
<p>
Товар можно забрать самостоятельно, по адресу : Санкт-Петербург, ул.Грибакиных д.25 корп.3 оф.109 (территория предприятия НЕВОТОН, 5 мин. с кольцевой,3 мин. от метро Обухово)
</p>

<h3>Оплата</h3>
<p>
Оплата возможна наличными в офисе ПК ”Венок” по адресу: Санкт-Петербург, ул.Грибакиных д.25 корп.3 оф.109 или при получении товара от курьера. Вы можете оплатить товар по безналичному рассчету.
</p>

<div style="margin-left: 50px; margin-right: 50px;">
<script type="text/javascript" charset="utf-8" src="//api-maps.yandex.ru/services/constructor/1.0/js/?sid=-0cInrQUuAlo0S7V_LjuPLYpEsH9Mxy2&width=600&height=450"></script>
</div>', '2014-12-14 20:22:58.277446', '2014-12-14 20:22:58.277446');

INSERT INTO public.revisions (id, page_id, content, created_at, updated_at) VALUES (141, 2, '<h3>Статьи</h3>
<ul>
<li><a href="page/forma_venka"><strong>Значение формы ритуального венка</strong></a></li>
<li><a href="page/ritual_venok"><strong>Ритуальный венок</strong></a></li>
<li><a href="page/ritual_venok_tradition">Традиция возложения <strong>ритуальных венков</strong></a></li>
<li><a href="page/symbols">Символика цвета и цветов в <strong>ритуальных венках и корзинах</strong></a></li>
</ul>', '2013-02-20 06:54:18.000000', '2015-12-15 21:05:11.408306');

INSERT INTO public.revisions (id, page_id, content, created_at, updated_at) VALUES (3, 3, '<h3>Ритуальный венок</h3>
&nbsp;&nbsp;&nbsp;&nbsp;<strong>Ритуальный венок</strong> - это последняя дань ушедшим от нас близким людям, выражение нашей любви и благодарности за то, что они были в нашей жизни... После их ухода мы особенно нуждаемся в возможности выразить свою боль и скорбь от утраты, сохранить память о людях, которые были дороги.
<br/><br/>
&nbsp;&nbsp;&nbsp;&nbsp;Возлагая на могилу <strong>траурные венки или корзины</strong> из цветов, вечнозеленой хвои, а порой и с добавлением различных символических предметов, наполненных для нас особым смыслом, мы знаем, что это нужно нам, чтобы сохранить память о тех, кому многим обязаны, нашим детям, которые, учась ухаживать за могилами родных и близких, станут преемниками традиций своей культуры, и, несомненно, усопшим. Ведь если честно, то каждый из нас, заглядывая вперед, за последнюю черту, хочет верить, что его могила не будет забыта теми, кого он любил.
', '2011-02-06 23:33:51.000000', '2011-02-06 23:33:51.000000');

INSERT INTO public.revisions (id, page_id, content, created_at, updated_at) VALUES (4, 4, '<h3>Традиция возложения ритуальных венков</h3>
<br/>
&nbsp;&nbsp;&nbsp;&nbsp;Зелень и цветы с древних времен сопровождают знаковые события в культурах многих народов. Благодаря совершенству формы, богатству красок, благоуханию цветы снискали трепетное отношение наших далеких предков.
В пору язычества растения были как самостоятельным объектом поклонения, так и неотъемлемой частью праздничной и обрядовой атрибутики. Растения обожествлялись, неизбежно вовлекаясь в структуру представлений о судьбе, жизни и смерти. Поэтому неудивительно, что цветы стали непременными спутниками обрядов, посвященным усопшим. Среди древних римлян, к примеру, был распространен обычай – в мае, на пороге весны и лета, в знак  памяти украшать себя и гробницы предков розами.<br/><br/>
&nbsp;&nbsp;&nbsp;&nbsp;С развитием христианства цветы приобретают новое значение как образец совершенства божественного творения. Живыми растениями украшают храмы, убирая цветами алтарь, чтимые храмовые иконы и икону праздника. Цветы и зелень призваны выразить духовный смысл отмечаемого Церковью события. Например, на Рождество Христово храм украшали пахучими еловыми ветками – вечнозеленая ель символизировала древо жизни и рождение Спасителя.
Сплетение зелени и цветов в виде венков также восходит к древности. У греков и римлян символ круга обозначал бессмертие, являлся знамением переселения души на небо и союзом смертью почивших с живыми. У славян венок имел также значения любви и брака. Во многих культурах венок – непременный атрибут признания избранности. Христианская культура придала данному значению оттенок духовной возвышенности: сияние в виде венца – нимб – является символом избранности Богом.<br/><br/>
&nbsp;&nbsp;&nbsp;&nbsp;Православная традиция провожать и поминать усопших цветами и <strong>ритуальными венками</strong>, вероятно, берет свое начало в раннем христианстве и связана, судя по всему, с празднованием Недели Святых Отцов (Семик, родительская суббота, Троица – праздники этой недели), в котором тесно переплелись народные и церковные обряды. Цветы и особенно венки выражали надежду на воскресение и вечную жизнь, а также были призваны почтить христианские достоинства умершего.
В качестве основы венка в прошлых столетиях чаще всего использовали можжевельник, позднее – ель. Вечнозеленые растения символизировали вступление в вечную жизнь, а их смолистый душистый аромат подчеркивал торжественность происходящего.<br/><br/>
&nbsp;&nbsp;&nbsp;&nbsp;В современном мире более актуальны <strong>траурные ритуальные венки из искусственной хвои</strong>. Они дольше сохраняют свой вид в условиях непогоды, украшая место захоронения. Большое разнообразие форм, размеров, вариантов украшения в сочетании с глубоким смыслом, заложенным в этом предмете, делают ритуальный венок лучшим способом выразить свою печаль и отдать дань уважения ушедшему.
', '2011-02-06 23:33:51.000000', '2011-02-06 23:33:51.000000');

INSERT INTO public.revisions (id, page_id, content, created_at, updated_at) VALUES (5, 5, '<h3>Символика цвета и цветов в ритуальных венках и корзинах</h3>
<br/>
&nbsp;&nbsp;&nbsp;&nbsp;<strong>Ритуальный венок</strong> – это важный атрибут прощания с умершим человеком. Он является выражением чувств близких людей, символом памяти, уважения, благодарности. Зачастую выбор <strong>траурного венка</strong> происходит чисто интуитивно, на основании переполняющих человека, понесшего утрату, эмоций. Лишь немногие знающие люди способны в композиции <strong>ритуального венка</strong> «зашифровать послание» для усопшего. А ведь порой это последняя возможность передать то, что так и не было сказано при жизни. Вот почему так важно грамотно подходить к изготовлению <strong>ритуальных венков и корзин</strong>: от выбора формы до составления цветовой гаммы – с тем, чтобы правильно отразить заложенный заказчиком смысл или помочь покупателю сделать соответствующий его настроению выбор.<br/><br/>
&nbsp;&nbsp;&nbsp;&nbsp;Искусство оформления <strong>ритуальных венков, корзин, букетов</strong> – <em>траурная, или ритуальная, флористика</em> – развита в России недостаточно по сравнению с европейскими странами. Однако основные приемы создания <em>траурных композиций</em> все же известны, и мы стараемся неукоснительно соблюдать их при изготовлении своей <em>ритуальной продукции</em>.
&nbsp;&nbsp;&nbsp;&nbsp;Основную нагрузку, как правило, несет на себе цветовая гамма, в которой выполнены <strong>венки и корзины</strong>. Кроме собственного глубокого значения, присущего вечнозеленой хвое, ее темно-зеленый цвет служит отличным фоном для цветочной композиции. Последняя, согласно европейским стандартам, не должна включать более трех доминирующих цветов. Их выбор основан как на сочетании красок, так и на их символическом значении.<br/>
&nbsp;&nbsp;&nbsp;&nbsp;К примеру, <em>желтый цвет</em> ассоциируется с солнцем и солнечным светом, оптимизмом, так как ему свойственно ободрять и оживлять, как солнечному свету. Он может символизировать и надежду, ведь яркий свет солнца может пробить темноту.<br/>
&nbsp;&nbsp;&nbsp;&nbsp;<em>Оранжевый цвет</em> греет, как солнце, ведь это самый теплый из всех цветов, он действует тепло и мягко, ласкающе. Поэтому он и означает тепло души, сочувствие, поддержку.<br/>
&nbsp;&nbsp;&nbsp;&nbsp;<em>Красный цвет</em> – самый активный из всех цветов, он символизирует сильные чувства. Красные цветы в <strong>траурном венке</strong> обозначают великие трудности, мученичество и большие заботы, выпавшие на жизнь усопшего, ведь в христианской символике капли крови из ран распятого Иисуса превращаются в распустившуюся розу. Кроме того, красный цвет является символом безграничной любви Бога и человека.<br/>
&nbsp;&nbsp;&nbsp;&nbsp;Мягкий <em>розовый цвет</em> – символ райского цветущего сада.<br/>
&nbsp;&nbsp;&nbsp;&nbsp;<em>Пурпурный цвет</em>, с одной стороны, символизирует силу и достоинство, так как участие синего цвета успокаивают активность красного. С другой стороны, этот цвет символизирует любовь, но не такую сгорающую, как красный цвет, а наделенную чувствами, чудесными свойствами, полную сил.<br/>
&nbsp;&nbsp;&nbsp;&nbsp;Очень глубока символика <em>синего цвета</em>. Это и верность, которая подразумевает сознательные и продуманные действия, и сознание, мечтательные размышления, поскольку синий цвет смотрится тихо и спокойно, и свободу (светлый синий как бы свободен от земного притяжения, он парит, мысли человека свободны при созерцании этого цвета). Но синий цвет означает также и тоску, стремление – с ним хочется унестись в «голубую даль», а мысли отворачиваются от реальности.<br/>
&nbsp;&nbsp;&nbsp;&nbsp;<em>Зеленый цвет</em> – основной цвет в <strong>ритуальных венках и корзинах</strong> – олицетворяет надежду, так как там, где есть зеленый цвет, там есть надежда на жизнь. Он означает и мир, так как успокаивает, настраивает на жизнь без борьбы. Он обостряет восприятие, так как действует естественно и побуждает к наблюдениям. &nbsp;&nbsp;&nbsp;&nbsp;<em>Желто-зеленый цвет</em>, цвет молодой листвы, олицетворяет молодость и восприимчивость – эти ассоциации связаны с молодой листвой, которые впитывают солнечный свет.<br/>
&nbsp;&nbsp;&nbsp;&nbsp;<em>Фиолетовый цвет</em> одновременно и праздничный, и мистический, он тяжелый и таинственный, серьезный и спокойный, полный глубины. Он направлен внутрь самого себя, так как части красного цвета удерживаются синим. Это цвет эксклюзивный, спокойный, сдержанный, полный достоинства. Нежно-фиолетовый цвет означает сдержанность и воспоминания, ведь в нем чувственная часть красного смешана с мечтательностью синего, и оба они ослаблены влиянием белого цвета. <em>Сиреневый цвет</em>, как оттенок фиолетового, является символом веры и христианского вероучения. Он обозначает единство противоположностей  тела и души (одно из которых смертно, а другое вечно), а также создает ощущение печали, но не гнетущей, а светлой, умиротворенной.<br/>
&nbsp;&nbsp;&nbsp;&nbsp;<em>Черный цвет</em> означает скорбь и смерть, так как смотрится мрачно и безжизненно из-за отсутствия цвета, но в то же время в нем заключено гордое достоинство. Фиолетовый и черный цвета символизируют глубочайшую духовность. Это истинные цвета печали.<br/>
&nbsp;&nbsp;&nbsp;&nbsp;<em>Серый цвет</em> обозначает страх, так как кажется неопознанным, смотрится как бы в стороне, напуганным.<br/>
&nbsp;&nbsp;&nbsp;&nbsp;<em>Белый цвет</em> олицетворяет праздник, поскольку сам лучится, хотя и спокойно. Он означает чистоту и непостижимость, являясь посредником между человеком и чем-то духовным, и сам меняется в зависимости от того, какая краска рядом. Он же обозначает и смерть в качестве духовной формы дальнейшего образа жизни.<br/><br/>
&nbsp;&nbsp;&nbsp;&nbsp;При оформлении <strong>ритуальных венков и корзин</strong> не стоит забывать, что <em>траурную символику</em> несет не только колористическое решение букета, но и сам подбор цветов. На протяжении многих веков значение, которое присвоено цветам, развивалось из ощущения красок, их воздействия на человека, возникало из затейливого переплетения мифологии и истории.<br/>
&nbsp;&nbsp;&nbsp;&nbsp;В Древнем Египте, к примеру, символом кратковременности жизни считалась <em>белая лилия</em>. Для древних греков же олицетворением быстротечности жизни была <em>роза</em>. Считалось, что ее красота блекнет также быстро, как незаметно пролетает наша жизнь. Круглый бутон розы, по мнению древних греков, был символом бесконечности, не имеющей ни начала, ни конца, а потому его часто изображали на могильных памятниках. Позже обычай украшать могилы розами переняли у древних греков римляне.<br/>
&nbsp;&nbsp;&nbsp;&nbsp;Цветами печали и смерти у древних греков были не только розы, но и <em>фиалка, гиацинт, анемона, нарцисс</em>. Их <em>траурная символика</em> связана с легендами и мифами, в которых появление этих цветов на земле связывалось с печальными событиями. Кроме того, эти весенние цветы недолговечны, их красота живет всего лишь несколько недель – маленький миг в бесконечном течении времени – такой же, как наша земная жизнь.
У европейцев символом печали и скорби стал цветок глубокой осени – <em>хризантема</em>. Она завершает сезонный парад цветов, зацветая в разгар или даже к исходу осени. Еще одним растением, которое традиционно используется в Европе в похоронных церемониях, является <em>розмарин</em>, символизирующий верность и память. Очень часто высаживают в Европе на кладбищах <em>барвинок</em> – стелющееся растение с вечнозелеными кожистыми листьями. Издревле оно считалось олицетворением стойкости и жизненной силы. Посаженный же на могиле, барвинок является знаком вечно зеленеющей любви и верной памяти.<br/><br/>
&nbsp;&nbsp;&nbsp;&nbsp;В настоящее время уместными при изготовлении <strong>траурных венков и корзин</strong> считают <em>пихтовые, еловые и сосновые ветки</em>, которые символизируют время, надежду, возрождение. Также можно использовать <em>розовое дерево</em> без листьев и с шипами, которые в христианской символике олицетворяют терновый венец, символ победы над смертью.<br/>
&nbsp;&nbsp;&nbsp;&nbsp;Отразить гордость, достоинство, благородство в цветочной композиции, украшающей <strong>ритуальные венки и корзины</strong>, можно с помощью <em>амаралисов, гладиолусов, лилий, магнолий, настурций, пальмовых листьев</em>.
Чистоту, девственность, утонченность, красоту символизируют <em>астры, каллы, маргаритки, белые хризантемы и розы</em>.
Свою благодарность усопшему можно выразить, включив в <strong>траурный венок</strong> <em>бутоны роз, нарциссы, гладиолусы</em>.
Отражением переполняющей душу печали и скорби в <strong>ритуальных венках</strong> служат <em>красные гвоздики, черные розы</em>. Обычно им сопутствуют символы смирения, покорности и надежды: <em>колокольчики, цикламены, ирисы</em>.<br/>
&nbsp;&nbsp;&nbsp;&nbsp;Любовь в разных ее проявлениях можно выразить с помощью <em>незабудок, астр, красных роз и гвоздик</em>. Просьба о прощении сокрыта в голубых и пурпурных <em>гиацинтах</em>, полосатых <em>гвоздиках</em>.<br/>
Вечную память символизируют <em>циннии</em>, розовые <em>гвоздики, незабудки</em>.<br/>
&nbsp;&nbsp;&nbsp;&nbsp;При всем многообразии цветочных и колористических решений важно помнить, что <strong>траурный венок</strong> должен быть сдержан, торжественен, а главное – проникнут особым настроением и смыслом, ведь это последняя дань умершему человеку.
', '2011-02-06 23:33:51.000000', '2011-02-06 23:33:51.000000');

INSERT INTO public.revisions (id, page_id, content, created_at, updated_at) VALUES (6, 6, '<h3>Фоторепортаж о праздновании Дня Победы из Бокситогорского района</h3>
<p>Митинг 9 мая г. Бокситогорск</p>
<p><img src="/images/foto/reportage/img3.jpg" style="width: 448px; height: 336px;" alt="Митинг 9 мая г. Бокситогорск" title="Митинг 9 мая г. Бокситогорск" /></p>
<p>Мемориал павшим войнам в городе Бокситогорск</p>
<p><img src="/images/foto/reportage/img1.jpg" style="width: 336px; height: 448px;" alt="Мемориал павшим войнам в городе Бокситогорск" title="Мемориал павшим войнам в городе Бокситогорск" /></p>
<p>Братское кладбище г. Бокситогорск</p>
<p><img src="/images/foto/reportage/img4.jpg" style="width: 448px; height: 336px;" alt="Братское кладбище г. Бокситогорск" title="Братское кладбище г. Бокситогорск" /></p>
<p>Братское кладбище г. Бокситогорск(Траурный венок &quot;Звезда&quot;)</p>
<p><img src="/images/foto/reportage/img5.jpg" style="width: 448px; height: 336px;" alt="Братское кладбище г. Бокситогорск" title="Братское кладбище г. Бокситогорск" /></p>
<p>Братское кладбище г. Бокситогорск(Траурный венок &quot;Прощание&quot;)</p>
<p><img src="/images/foto/reportage/img6.jpg" style="width: 448px; height: 336px;" alt="Братское кладбище г. Бокситогорск" title="Братское кладбище г. Бокситогорск" /></p>
<p>Братское кладбище г. Бокситогорск</p>
<p><img src="/images/foto/reportage/img7.jpg" style="width: 448px; height: 336px;" alt="Братское кладбище г. Бокситогорск" title="Братское кладбище г. Бокситогорск" /></p>
<p>Митнинг в Астраче</p>
<p><img src="/images/foto/reportage/img9.jpg" style="width: 448px; height: 336px;" alt="Митнинг в Астраче" title="Митнинг в Астраче" /></p>
<p>Митнинг в Астраче</p>
<p><img src="/images/foto/reportage/img10.jpg" style="width: 336px; height: 448px;" alt="Митнинг в Астраче" title="Митнинг в Астраче" /></p>
<p>Митнинг в Астраче</p>
<p><img src="/images/foto/reportage/img11.jpg" style="width: 448px; height: 336px;" alt="Митнинг в Астраче" title="Митнинг в Астраче" /></p>
<p>Митнинг в Астраче</p>
<p><img src="/images/foto/reportage/img12.jpg" style="width: 336px; height: 448px;" alt="Митнинг в Астраче" title="Митнинг в Астраче" /></p>
<p>Мемориал павшим войнам в деревня Астрача</p>
<p><img src="/images/foto/reportage/img2.jpg" style="width: 448px; height: 336px;" alt="Мемориал павшим войнам в деревня Астрача" title="Мемориал павшим войнам в деревня Астрача" /></p>
<p>Вечный огонь деревня Астрача</p>
<p><img src="/images/foto/reportage/img8.jpg" style="width: 448px; height: 336px;" alt="Вечный огонь деревня Астрача" title="Вечный огонь деревня Астрача" /></p>
', '2011-02-06 23:33:51.000000', '2011-02-06 23:33:52.000000');

INSERT INTO public.revisions (id, page_id, content, created_at, updated_at) VALUES (298, 7, '<h3>Ссылки</h3>

<h4>Баннеры сайтов партнеров</h4>
<p>
<a href="http://promportal.su"><img src="http://promportal.su/img/button_promportal_green.gif" border="0" alt="Промышленная доска объявлений: оборудование, строительство, производство" title="Промышленная доска объявлений: оборудование, строительство, производство" style="border:1px black solid;" width="88" height="31"></a>
</p>
<p>
 <a href="http://www.ritualinfobaza.ru" target="_blank"><img src="http://www.ritualinfobaza.ru/images/sib_088x031.jpg" width="88" height="31" border="0" title="Ритуальная Информационная База СПб и ЛО" alt="Ритуальная Информационная База СПб и ЛО"></a>
</p>

<h4>Сайты партнеры</h4>
<ul>
<li><a href="http://www.ritualzenter.ru/">Бокситогорская (Пикалевская) ритуальная компании</a></li>
<li><a href="http://kalitniky.ru/">Сайт Калитниковского кладбища</a></li>
<li><a href="http://piskarevskoe.ru/">Сайт Пискаревского кладбища</a></li>
<li><a href="http://lavraspb.ru/">Сайт некрополя Свято-Троицкой Александро-Невской Лавры.</a></li>
<li><a href="http://devichka.ru/">Сайт Новодевичьего кладбища.</a></li>
<li><a href="http://www.vagankovka.ru/">Сайт Ваганьковского кладбища</a></li>
<li><a href="http://volkovka.ru/">Сайт Волковского кладбища</a></li>
<li><a href="http://devichkaspb.ru/">Сайт Новодевичьего кладбища Санкт-Петербург</a></li>
<li><a href="http://malaohta.ru/">Сайт Малоохтинского кладбища</a></li>
<li><a href="http://kinovievskoe.ru/">Сайт Киновиевского кладбища</a></li>
<li><a href="http://www.gromovskoe.ru/">Сайт Громовского кладбища Санкт-Петербург</a></li>
<li><a href="http://www.bolsheohta.ru/">Сайт Большеохтинского кладбища Санкт-Петербург</a></li>
<li><a href="http://www.ewreiskoe.ru/">Сайт Еврейского кладбища Санкт-Петербург</a></li>
<li><a href="http://www.9yanvar.ru/">Сайт Кладбища памяти жертв 9 января Санкт-Петербург</a></li>
<li><a href="http://smolenkaspb.ru/">Сайт Смоленского кладбища Санкт-Петербург</a></li>
<li><a href="http://www.kazanckoe.ru/">Сайт Казанского кладбища Санкт-Петербург</a></li>
<li><a href="http://www.shuvalovskoe.ru/">Сайт Шуваловского кладбища Санкт-Петербург</a></li>
<li><a href="http://www.sestroreckoe.ru/">Сайт Сестрорецкого кладбища Санкт-Петербург</a></li>
<li><a href="http://www.kovalevskoe.ru/">Сайт Ковалевского кладбища Санкт-Петербург</a></li>
<li><a href="http://www.porohovskoe.ru/">Сайт Пороховского кладбища Санкт-Петербург</a></li>
<li><a href="http://serafimovskoe.ru/">Сайт Серафимовского кладбища</a></li>
<li><a href="http://komarovskoe.ru/">Сайт Комаровского кладбища</a></li>
<li><a href="http://bogoslovskoe.ru/">Сайт Богословского кладбища</a></li>
<li><a href="http://www.ritualluks.ru/">Похороны, ритуальные услуги в Москве</a></li>
<li><a href="http://www.prof-ritual.ru" target="_blank" title="кладбища Москвы, ритуальные агенты, похороны, морг">Бесплатная Ритуальная Справочная Cлужба. ритуальные услуги в Москве. Профсоюз Ритуальных Служб Москвы</a></li>
<li>Производственная компания Венок в бизнес-списке Желтые страницы Санкт-Петербурга и область Оптовая продажа ритуальных венков и корзин(ритуальная флористика) <a href=http://www.spyp.ru/cat/kompaniy1078005/s469947821.html>Производственная компания Венок, ООО</a>.
</ul>', '2013-12-04 12:19:20.665319', '2017-02-12 07:38:26.878255');

INSERT INTO public.revisions (id, page_id, content, created_at, updated_at) VALUES (297, 8, '<div class="row">

        <div class="col-xs-offset-1 col-xs-10 col-sm-5">

            <h2>Оптовая торговля</h2>
            <address>
                <strong>ООО &quot;Производственная компания "Венок&quot;</strong><br>
                Ленинградская область, Бокситогорский р-н, д. Селище, стр. 2.<br>
                Сайт для оптовиков: <a href="http://www.ритуальный-венок.рф">ритуальный-венок.рф</a><br>
            </address>

            <address>
                <strong>Андрей Викторович</strong><br>
                +7 (911) 1000-700<br>
                E-mail: <a href="mailto:a_10@bk.ru">a_10@bk.ru</a>
            </address>

            <address>
                <strong>Марина Владимировна</strong><br>
                +7 (911) 127-70-77<br>
                E-mail: <a href="mailto:polushkina.marina@bk.ru">polushkina.marina@bk.ru</a>
            </address>

        </div>
        <div class="col-xs-offset-1 col-xs-10 col-sm-5">

            <h2>Розничная торговля в Петербурге</h2>

            <address>
                <strong>ООО &quot;Производственная компания "Венок&quot;</strong><br>
                Cанкт-Петербург, ул. Грибакиных, д. 25 корп. 3.<br>
                (Территория предприятия Невотон, 5 мин. с кольцевой, 100 метров от <strong>метро Обухово</strong>)<br>
                Сайт розничной торговли: <a href="http://www.venki-spb.ru" target="_blank">www.venki-spb.ru</a>
            </address>

            <address>
                <strong>Елена Андреевна</strong><br>
                +7(911) 127-71-77<br>
                E-mail: <a href="mailto:venok2013@bk.ru">venok2013@bk.ru</a>
            </address>

            <img src="http://qrcoder.ru/code/?http%3A%2F%2F%F0%E8%F2%F3%E0%EB%FC%ED%FB%E9-%E2%E5%ED%EE%EA.%F0%F4&6&0" width="123" height="123" border="0" title="QR код">

        </div>
    </div>', '2013-12-04 12:17:10.020910', '2015-12-07 23:26:22.805248');

INSERT INTO public.revisions (id, page_id, content, created_at, updated_at) VALUES (145, 9, '</br></br><strong>Значение основных форм ритуальных венков в траурной флористике</strong></br></br>

<dd>Не для кого не секрет, что у каждого цветка и его цвета есть свое значение,но то,что и форма <strong>ритуального венка</strong> несет в себе определенный смысл знают далеко не все.
Существует несколько основных форм <strong>траурных венков</strong>, а именно:
<dl>
<dd><li>Овал(или Капля)</dd>
<strong>Ритуальные венки</strong> овальной (или каплеобразной) формы являются символом скорби и печали, страдания сердца и души.
<dd><li>Круг</dd>
Круг - символ бесконечности бытия и возрождения к новой жизни, является не столько нотой прощания, сколько знаком обязательной будущей встречи в более совершенном из миров.
<dd><li>Сердце</dd>
<strong>Ритуальный венок</strong> в виде сердца говорит о любви к умершему и о тех,чувствах,которые заполняют его душу.Выбирая <strong>венок</strong> такой формы, человек показывает, что любовь навсегда останется в его душе, и он никогда не забудет умершего.
</dl>
', '2013-02-20 07:07:37.000000', '2013-02-20 07:07:37.000000');
INSERT INTO public.revisions (id, page_id, content, created_at, updated_at) VALUES (175, 10, '<br/>
<h3>Представительство в СПб</h3>
<br/>
30 апреля открывается наше новое представительство в Санкт-Петербурге в 100 метрах от метро <b>Обухово</b>.
<br/><br/>
Принимаются срочные заявки на изделия для возложения к Дню Победы на условии самовывоза.
<br/><br/>
Наш новый адрес: Санкт-Петербург, ул. Грибакиных, д. 25 корп. 3.
<br/><br/>
Контактные телефоны:
<br/>
<ul>
<li> Елена Андреевна: +7(911) 127-71-77</li>
<li> Марина Владимировна: +7(911) 127-70-77</li>
</ul>
Карта Проезда
<br><br>
<script type="text/javascript" charset="utf-8" src="//api-maps.yandex.ru/services/constructor/1.0/js/?sid=ly1pMnmXgVOYacKmEoh_HkrJdumtAMy6&width=600&height=450"></script>
', '2013-04-29 19:02:09.000000', '2013-04-29 19:02:09.000000');

INSERT INTO public.revisions (id, page_id, content, created_at, updated_at) VALUES (188, 10, '<br/>
<h3>Представительство в СПб</h3>
<br/>
30 апреля открывается наше новое представительство в Санкт-Петербурге в 100 метрах от метро <b>Обухово</b>.
<br/><br/>
Адрес сайта: <a href="http://www.venki-spb.ru">www.venki-spb.ru</a>
<br/><br/>
Наш новый адрес: Санкт-Петербург, ул. Грибакиных, д. 25 корп. 3.
<br/><br/>
Контактные телефоны:
<br/>
<ul>
<li> Елена Андреевна: +7(911) 127-71-77</li>
<li> Марина Владимировна: +7(911) 127-70-77</li>
</ul>
Карта Проезда
<br><br>
<script type="text/javascript" charset="utf-8" src="//api-maps.yandex.ru/services/constructor/1.0/js/?sid=ly1pMnmXgVOYacKmEoh_HkrJdumtAMy6&width=600&height=450"></script>
', '2013-06-14 19:19:34.779288', '2013-06-14 19:19:34.779288');

INSERT INTO public.revisions (id, page_id, content, created_at, updated_at) VALUES (873, 12, '<p>Уважаемые покупатели! </p>
<p>Обращаем Ваше внимание, что оригинальная продукция ПК "Венок" продается только с сайта
www.venki-spb.ru ( розница - Сканкт-Петербург)
и www.ритуальный-венок.рф ( оптовые поставки по всей России).</p>

<p>☝В Санкт-Петербурге находится только один магазин по адресу: ул. Грибакиных д.25 корп.3 оф.109, о режиме работе которого Вы можете узнать на сайте или по телефону 8 9657485409.</p>

<p>Мы не имеем отношения более ни к одной организации в Петербурге и не несем ответственности за их качество продукции и ценовую политику.</p>
<p>Будьте внимательны.</p>

<p> Прежде всего остального мы хотим, чтобы наши изделия говорили. Говорили о безмерной любви, о благодарности, о глубоком уважении, о той боли, что высказать словами просто невозможно. Чтобы с помощью них можно было передать то недосказанное при жизни, личное и сокровенное. </p>

<p>“Никогда не проси прощения. Ничего не говори. Посылай цветы. Без писем. Только цветы. Они покрывают все, даже могилы." Э. Мария Ремарк </p>

<p><h1>Магазин траурных ритуальных венков на похороны. От производства. </h1></p>
<p>Адрес магазина: Невский р., ул. Грибакиных 25 корп.3 оф. 109 (завод Невотон) 5 мин. от КАД и 2 мин. от метро</p>
<p> ! Дополнительно работает Интернет-магазин с услугой доставки <p>
<p>Режим работы:</p>
<p>Пн.-Пт. с 10-00 до 18-00</p>
<p>Суб., Вс. - Ненормированный РАБОЧИЙ день. Выход по звонку. +7 (965) 748 54 09 </p>
<p>Уважаемые покупатели! Для Вас мы работаем и в нерабочее время. Если Вы не успеваете приехать в рабочие часы, позвоните нам и мы договоримся о встрече в более позднее(раннее) время или на выходных. Минимальная сумма заказа при выходе  в нерабочее время - 2 000 руб. (без учета доставки)</p>

<p><h3>Ассортимент магазина ( в наличие в магазине ):</h3></p></strong>

<p><li><a href="ritual_venki">Траурные ритуальные венки</a> из искусственных цветов. От бюджетных до эксклюзивных.</p>
<p><li><a href="ritual_korsinu">Траурные корзины</a> из искусственных цветов. </strong></li></p>
<p><li><a href="Funeral_tape">Траурные ленты</a> Печатаются с любым текстом за 5 минут. Любая лента 300 руб.</li></p>
<p><li><a href="goods">Деревянные и металлические кресты</a></p>
<p><li><a href="ritual_venki?filter=military">Траурные венки и корзины Защитникам Отечества) </a></p>
<p><li><a href="Design_of_the_grave">Ритуальные изделия для  оформления захоронения</a></li></p>
<p><li>Искусственные цветы. </li></p>
<p><li> Специально для ритуальных магазинов и студий осуществляется оптовая продажа ритуальных изделий. От 20 т. руб.
<a href="http://www.venki-spb.ru/wholesale"> Подробнее </a>

<p><h3>Ассортимент магазина (Под заказ) :</h3></p></strong>
<p><li><a href="goods"> Скамьи (дерево, металл)</a></p>
<p><li><a href="traurnie_venki">Траурные ритуальные венки</a> из живых цветов </p>
<p><li>Ритуальные венки, корзины, изделия по Вашим эскизам (срок изготовления ~ 10 дней). В том числе и из серии "Защитникам Отечества"</li></p>


<p></p> <p></p>

<p>Уважаемые покупатели! Мы работаем для Вас и хотим становится только лучше. Отправляйте свои отзывы и предложения, они очень важны для нас. E-mail: Venok2013@bk.ru</a> </p>

<p></p><p>

<p><h3>Почему стоит выбрать именно наш магазин? Чем мы можем Вам помочь? И чем мы отличаемся от других?</p></h3>

<p><h2> 1. Цены на наши изделия в среднем ниже в 2 раза, чем у наших конкурентов.  </h2></p>
<p> Вы сами можете в этом убедиться, изучив сайты наших конкурентов и сравнив цены на изделия, их размеры и качество.</p>
<p>Здесь нет никакого подвоха, просто за нашей спиной стоит крупное производство, обеспечивающее траурными изделиями несколько близлежащих областей. За счет постоянных крупных закупок мы имеем внушительные скидки на составляющие ритуальных венков, к тому же сами изготавливаем металлические каркасы для изделий и ритуальный ерш. Таким образом, покупая изделия у нас, Вы не оплачиваете множество посреднических наценок. Подробнее о нашем ценообразовании, можно прочитать здесь : <a href="manufacturer_ritual"> О производителях ритуальных венков </a></p> </p>
<p>Отдельно хочется сказать о качестве, а главное о ценах на продукцию в ритуальных магазинах у моргов. Мы наслышаны о их работе от наших покупателей. Цены на изделия там в среднем в 3-4 раза выше, качество продукции оставляет желать лучшего. Будьте аккуратны, если горе случилось в Вашей семье. Эта статья может Вам помочь <a href="deception"> О мошенничестве в ритуальном деле </a> </p>

<p> Розничная цена на изделия компании ПК “ВЕНОК” от 150 руб. до 7000 руб. </p>
<p> Розничная цена на изделия компании ПК “ВЕНОК” серия Защитникам Отечества от 450 руб. до 5 500 руб.</p>


<p><h2> 2. Самый широкий ассортимент ритуальных изделий в Петербурге </h2></p>
<p> Ни одна компания в Петербурге не может предложить такой богатый выбор уже готовых изделий.</p>
<p>В магазине всегда от 250 – 300 моделей ритуальных венков и корзин различных размеров, форм, цветовых и дизайнерских решений. В нашем магазине Вы можете выбрать как прекрасные большие венки эконом-класса, так и авторские дизайнерские модели. И конечно, мы имеем широкий выбор поминальных изделий, как маленьких, так и больших. Их стоимость варьируется от 150 руб до 1000 руб. Одним словом, у нас можно купить ритуальный венок или корзину по любому Вашему запросу. </p>
<p> Убедитесь сами, пролистав наш каталог <a href="ritual_venki"> Каталог изделий </a></p>

<p><h2> 3. Качество и внешний вид изделий </h2></p>
<p>Т.к. мы отвечаем за каждый этап производства, качество нашей продукции также много выше иных “производителей” Санкт-Петербурга. </p>
<p> К тому же наша компания производит ритуальный ерш из первичного полипропилена, применяя при этом специализированные стойкие красители, дающие яркий, насыщенный цвет, что позволяет изделиям сохранять первоначальный вид и цвет до трех-четырех лет, в отличие от изделий конкурентов, использующих дешевое сырье (ПЭТ). Наш ерш не колючий, он не теряет форму, легко восстанавливает "измятость". Наши изделия с их насыщенным изумрудным цветом не спутаешь с изделиями других производителей. </p>
<p>Не только мы, но и наши покупатели говорят о том, что продукция, приобретенная у нас сохраняет внешний вид долгие-долгие годы.</p> <p><h2> 4. Магазин траурных изделий. Торгуем готовыми изделиями</h2></p>
<p> Еще одно отличие нашей компании от прочих конкурентов, торгующих через интернет - это то, что мы имеем свой магазин с <strong>уже готовыми изделиями</strong>. Таким образом, мы экономим Ваше время. Приехав в магазин и выбрав венок или корзину, Вы его можете тут же забрать.
 <p> Магазин расположен всего в 100 метрах от МЕТРО и в 5 минутах езды от КАД. (Невский район, ул. Грибакиных 25 корп.3 оф.109) Часы работы: 10-00 – 18-00.<a href="spb_contacts">Посмотреть карту.Контакты.</a></p> Перед офисом большая свободная охраняемая парковка. Ваш автомобиль будет под присмотром. При самовывозе - менеджеры упакуют изделия бесплатно.</p>
 <p><li>Мало времени? Далеко от Вас находимся? Вы работаете в это время? Выберите изделие по фотографии на сайте и сделайте заказ просто позвонив по номеру : 8 (965) 748 54 09. Привезем изделие в удобное для Вас время. Либо оставьте заявку на сайте и мы свяжемся с Вами в ближайшее время, быстро и четко обсудим все детали.</p>
<p><li>У Вас нет времени или моральных сил заниматься выбором? Позвоните, назовите основные критерии (например: цвет, цена, форма) и менеджеры подберут соответствующее изделие. Нам можно доверять. Мы постоянно получаем благодарственные отклики от покупателей. В Петербурге работаем 4-ый год. Ни разу от изделий компании "Венок" не отказывались. </p>
 <p><h2>4. Возможна доставка в день заказа</h2><p> <p>Доставка (при наличии товара на складе)- в день заказа в удобное для Вас время. Или в другой день. Доставка осуществляется с 09-00 до 22-00.</p> <p>При заказе от 3 000 руб - доставка в любой район Петербурга 300 руб. При заказе на меньшую сумму доставка 500-600 руб. в зависимости от удаленности места назначения</p> <p><a href="delivery">Подробнее о доставке. Узнать цену доставки в свой район.</a></p> <p>Почему доставка не бесплатна?
 <p>Наша компания не считает возможным оплату доставки за счет покупателей, которые сами приезжают к нам в магазин. Поэтому мы не вкладываем стоимость доставки в цену венка и не рекламируем себя "Бесплатной доставкой". Наши тарифы по доставке являются среднестатистическими по Петербургу. Траурные изделия доставляются как в центральные, так и в удаленные районы города в удобное для Вас время. </p>
 <p><h2> 5. Уникальная серия изделий для возложения, серия "Защитникам Отечества" </h2></p>
 <p>Особое место в ассортименте компании занимают уникальные изделия серии "Защитникам Отечества".
Венки данной категории предназначены для возложения к мемориалам Павших Войнов, для прощания с теми,
кто учавствовал в боевых действиях, кто отдал свою жизнь службе в военных учреждениях.</p>

<p>Мы с уверенностью заявляем, что ни одна компания Петербурга не имеет такого широкого выбора изделий для Защитников Родины.</p>

<p>Венки данной категории отличаются исключительностью и неповторимым подходом в исполнении. За основу отдельных моделей были взяты ордена: “Отечественная Война” 1 степени, орден Боевого Красного Знамени, геральдический знак Красной Звезды, флаг ВМФ Российской Федерации и т.д.</p>
<p><a href="ritual_venki?filter=military"> Венки серии "Защитникам Отечества"</a></p>

<p>Мы активно сотрудничаем с администрациями Петербурга и пригородов, ведущими компаниями, поставляем ритуальные венки данной
серии к военным мемориалам Москвы, Волгограда, Калининграда, осуществляли передачу в США, Германию, Канаду, Якутию, Крым и другие регионы Российской
Федерации.</p>
<p><h2> 6. Заказать траурный венок, находясь в другом городе или стране. </h2></p>
<p>К сожалению, такое случается достаточно часто. Уходит близкий человек, но Вы в силу непреодолимых препятствий не можете присутствовать на церемонии прощания </p>
<p>Дистанционно заказать венок очень просто. Для этого на сайте предоставлены фотографии ритуальных венков и корзин для похорон, их цены, описание, наличие на складе, возможность заказа траурной ленты. Вы можете оставить заказ прямо на сайте или позвонить по телефону, специалисты свяжутся с Вами и обсудят детали заказа. Оплатить траурный венок для похорон очень легко, используя онлайн платежи, а именно, Яндекс-деньги.</p> <p> Не волнуйтесь, даже находясь далеко, Вы можете проявить свои чувства и отдать дань памяти дорогому для Вас человеку. Доставим венок от вашего имени.</p> <p><a href="remote_order">Справочная информация</a></p>
<p><h2> 7. Напечатать траурную ленту с вашим текстом всего за 2 минуты. </h2></p>
 <p>Изготовление <strong>траурных лент</strong> с любым текстом всего за 2 мин. в вашем присутствии<a href="funeral_tape"> Подробнее...</a></p>
 <p><h2> 8. Доброе имя компании. </h2></p>
 <p> За четыре года работы компании в Санкт-Петербурге мы получили столько благодарности, столько положительных отзывов... Мы это ценим, развиваемся и становимся только лучше. В Санкт-Петербурге нас знают как компанию с самым добрым именем, с очень хорошей продукцией и чутким отношением к людям. Наши покупатели рекомендуют нас своим знакомым,у которых случилось горе. Компании, однажды начав сотрудничество с нами, его не прекращают. Мы постоянно получаем письма и звонки с благодарностью. </p>
 <p>Люди обращаются к нам в очень сложный момент своей жизни. И мы это понимаем.</p>
 <p><h2> 9. Получить консультацию у специалиста. </h2></p> <p>Специалисты компании ПК "Венок" всегда готовы проконсультировать Вас по любому вопросу. Вы всегда можете обратиться за помощью и консультацией даже в нерабочее время. </p> Обращаем Ваше внимание, что каждая модель выполняется в нескольких цветовых вариантах. О наличие можно узнать у специалистов по телефону +7-965-748-54-09. </p>
 <p> Уважаемые партнеры и покупатели! Обращаем Ваше внимание, что ООО "Производственная компания "Венок" оставляет за собой право видоизменять внешний вид изделий, так, что он может несколько отличаться от предложенного на сайте. Это связано как с активным совершенствованием моделей и невозможностью постоянного обновления информации на сайте,так и наличием цветов на складе. Гарантируем Вам качественное и своевременное исполнение заказа в короткие сроки. </p>

<h3>Общая информация о компании.</h3>
<p>Компания “Венок” является оптово-розничной производственной компанией, надежным производителем и поставщиком траурных  изделий самого высокого качества. Основанная в 2009 году, компания в течение более 8 лет занимает лидерские позиции на рынке ритуальной продукции. </p>
<p>Общий штат компании насчитывает около 50 человек. </p>
<p>В 2013 году было открыто представительство компании в Санкт-Петербурге, специализирующееся на розничной продаже траурных  изделий через интернет, чуть позднее был открыт магазин розничной продажи.  В 2014 году представительство было расширено до оптово-розничной базы производственной компании. </p>
<p>Мы ценим и гордимся тем, что за четыре года работы компании в розничном секторе Санкт-Петербурга мы получали только положительные отзывы о продукции,  ценах, сервисе, подходу к покупателям. </p>
<p>Одно из отличительных качеств компании – это постоянная и целенаправленная работа над ассортиментом. Единицы компаний в РФ могут предоставить такой богатый и разнообразный выбор ритуальных венков и корзин, от  легких поминальных изделий до эксклюзивных”  авторских моделей. На данный момент в каталоге представлено около 300 моделей траурных венков и более 50 моделей ритуальных корзин, а так же изделия для временного оформления места погребения, металлические и деревянные кресты, траурные букеты и т.п. </p>
<p>Мы не стоим на месте и постоянно меняем и расширяем наш ассортимент под меняющиеся требования  жизни. В данный момент наши флористы работают над расширением линейки венков эконом-класса, а так же над созданием авторских изделий серии эксклюзив. </p>
<p>Всегда особое место в ассортименте компании  занимает линия ритуальных венков для возложения к мемориалам Павших Героев (серия “Защитникам Отечества”).</p>
<p>Наша страна – страна великой Воинской Славы. Мы чтим, уважаем и помним Героев Отечества. И всегда уделяем особое внимание изделиям данной категории. Траурные венки отличаются исключительностью и неповторимым подходом в исполнении. </p>
<p>Мы активно сотрудничает с администрациями города Петербурга, ведущими компаниями Северной столицы.  Поставляем ритуальные венки данной категории к мемориалам Москвы,  Волгограда, Калининграда. Осуществляем передачу в США, Германию, Канаду, Якутию, Крым и другие регионы РФ. </p>
<p>Если у Вас возникли вопросы о продукции или деятельности компании, то Вы всегда можете задать их по телефону: 8 911 127 71 77 Елена Андреевна</p>
<p>Траурные венки и прочая ритуальная продукция обмену и возврату не подлежит. </p>
', '2017-08-02 08:59:36.814269', '2017-08-02 08:59:36.814269');

INSERT INTO public.revisions (id, page_id, content, created_at, updated_at) VALUES (646, 13, '<h3>Доставка и оплата</h3>
<p>
<h4>Доставка (при наличии товара на складе)- В ДЕНЬ ЗАКАЗА в удобное для Вас время.</p></h4><p> Или в другой день. Доставка производится до места захоронения, морга, крематория, места работы или места жительства и пр.</p>
</p>
<p></p>
<p><h4>Стоимость доставки</h4></p>
<p><li>При заказе изделия от 3000 руб. -доставка по городу <strong> 300 руб. </strong></p>
<p></p>

<p><li>При заказе изделия до 3000 руб. в зависимости от района:</p>
<!--<p><img src="images/raion.png" style="margin-left: 105px; margin-right: 105px;"/></p>-->

<p> 500 руб.  - Красногвардейский район, Московский район, Невский район, Центральный район, Фрунзенский район, Шушары </p>

<p> 600 руб.  - Адмиралтейский район, Василеостровский район, Выборгский район ,Калининский район, Кировский район, Красносельский район, Петроградский район, Приморский </p>

<p>Пригородное направление - уточняйте цену доставки у оператора : 8(965)74-85-409</p>

<p> * Наша компания не считает возможным оплату доставки за счет клиентов, которые приезжают сами или пользуются возможностью самовывоза при заказе траурного венка на похороны. Поэтому мы не вкладываем стоимость доставки в цену венка и не рекламируем себя "Бесплатной доставкой". Наши тарифы по доставке являются среднестатистическими по Санкт-Петербургу, траурные изделия доставляются как в центральные, так и в удаленные районы города в удобное для Вас время.</p>

<p> * * Для клиентов, которые не имеют возможности или желания пользоваться услугами доставки, предоставляется удобная возможность самовывоза. Наш магазин находится всего в 50 метрах от метро( не волнуйтесь, мы упакуем траурные изделия) и всего в 5 минутах езды от КАД. У нас удобная,охраняемая парковка,так что ваша машина будет рядом и под присмотром. У нас удобный график работы и мы всегда идем навстречу клиентам, если они не успевают, опаздывают и т.п.</p>

<br/>

<h3>Магазин ритуальных венков и корзин (Самовывоз )</h3>
<p>
Товар можно забрать (или выбрать и купить) самостоятельно, по адресу : Санкт-Петербург, ул.Грибакиных д.25 корп.3 оф.109 (территория предприятия НЕВОТОН, 5 мин. с кольцевой,3 мин. от метро Обухово)
</p>

<h3>Оплата</h3>
<p>
Оплата производится наличными в офисе ПК ”Венок” по адресу: Санкт-Петербург, ул.Грибакиных д.25 корп.3 оф.109
или при получении товара от курьера по товарному чеку.
</p>
<p>Для юридических лиц - возможна оплата как по наличному, так и по безналичному расчету(предоплата 100%). В каждом случае выдается полный комплект документов.
</p>

<div style="margin-left: 50px; margin-right: 50px;">
<script type="text/javascript" charset="utf-8" src="//api-maps.yandex.ru/services/constructor/1.0/js/?sid=-0cInrQUuAlo0S7V_LjuPLYpEsH9Mxy2&width=600&height=450"></script>
</div>', '2016-01-26 12:29:05.135272', '2016-01-26 12:29:05.135272');

INSERT INTO public.revisions (id, page_id, content, created_at, updated_at) VALUES (792, 14, '<h3>Оптовая продажа</h3>

<p>
Оптовые поставки осуществляются по ценам, указанным на сайте <a href="http://www.ритуальный-венок.рф">www.ритуальный-венок.рф</a> при заказе от 20 000 рублей.</p>
<p> При наличии товара на складе возможно получить товар в течение 1-2 дней.
</p>

<p>Уважаемые клиенты!</p>
<p>Обращаем Ваше внимание, что оптовая продажа ритуальных венков и корзин осуществляется только ритуальным компаниям.  Частным лицам продажа осуществляется по розничным ценам.</p>

<p>
По условиям и срокам оптовых поставок обращайтесь по телефонам:
<ul>
 <li>+7(911) 127-71-77 Елена Андреевна</li> - самовывоз с мелкооптовой базы на ул. Грибакиных 25 корп.3
 <li>+7(911) 127-70-77 Марина Владимировна</li> - доставка напрямую с производства ( срок ожидания от 7 до 14 дней)
 <li>+7(911) 1000-700 Андрей Викторович</li>
</ul>', '2016-12-15 10:06:37.985032', '2016-12-15 10:06:37.985032');

INSERT INTO public.revisions (id, page_id, content, created_at, updated_at) VALUES (848, 15, '<h3>Контакты</h3>
<h4>Офис "Производственной компании "Венок" в Санкт-Петербурге </h4>
<p>
(офис, выставочный зал,пункт выдачи товара)
</p>

<h5>Адрес:</h5>
<p>
Cанкт-Петербург, ул. Грибакиных, д. 25 корп. 3.,офис 109
</p><p>
(Территория предприятия НЕВОТОН, 5 мин. с кольцевой, 100 метров от метро ОБУХОВО)
<p>
<p>Уважаемы клиенты! Если Вы едите к нам в магазин в первый раз, то не стесняйтесь, звоните и уточняйте как нас найти. Из-за тематики продукции нам не разрешают повесить вывеску. Ниже расположена карта и словесное описание расположения магазина.</p>
<p>
Далеко? Неудобный график работы? Узнайте у наших операторов о доставке в Ваш район. +7(965)74-85-409
</p>

<h5>Режим работы:</h5>
<p> Пн.-Пт. с 10-00 до 18-00 </p>
<p> Суб., Вс. - Ненормированный РАБОЧИЙ день. Выход по звонку. +7 (965) 748 54 09 </p>
<p>Уважаемые клиенты! Для Вас мы работаем и не в рабочее время. Если Вы не успеваете приехать в рабочие часы, позвоните нам и мы договоримся о встрече в более позднее(раннее) время или на выходных. Минимальная сумма заказа при выходе не в рабочее время - 2 000 руб. (без учета доставки)</p>

<h5>Контакты:</h5>
    <p>+7(965)74-85-409 Сделать заказ, уточнить информацию о наличие изделия, вопросы.</p>
    <p>+7(911)127-71-77 Елена Андреевна  Руководитель подразделения.
    <p>E-mail: venok2013@bk.ru</p>
<p></p>
<p>Карта расположения магазина:</p>
<p>
    <script type="text/javascript" charset="utf-8" src="//api-maps.yandex.ru/services/constructor/1.0/js/?sid=8rDb2vQZqyfQI6CzSj8PoyRv5mxTsVL4&width=465&height=324">
    </script>
</p>
<p>Главным ориентиром является здание метро ОБУХОВО. Чуть правее выхода из метро (50 метров) находится светло-серое здание предприятия Невотон (на нем красными буквами написано "Невотон"). Заходите (или заезжаете на машине) на территорию предприятия, не заходя в здание, поворачиваете направо и идете вдоль здания. Слева будет дверь с вывеской "Вход". Запишите наш номер и звоните, если что-то будет непонятно. Охрана предприятия так же всегда подскажет, как пройти.</p>

<h5>Наш интернет партнер:</h5>
<p><strong> Информационная база ритуал ( Санкт-Петербург и Ленинградская область)</strong></p>
<p> <a href="http://www.ritualinfobaza.ru" target="_blank"><img src="http://www.ritualinfobaza.ru/images/sib_088x031.jpg" width="88" height="31" border="0" title="Ритуальная Информационная База СПб и ЛО" alt="Ритуальная Информационная База СПб и ЛО"></a>
</p>

', '2017-03-01 11:21:51.046645', '2017-03-01 11:21:51.046645');


INSERT INTO public.revisions (id, page_id, content, created_at, updated_at) VALUES (858, 16, '<h3> Ваш заказ оформлен </h3>

<p>
Спасибо. В ближайшее время с Вами свяжутся по телефону, чтобы уточнить детали заказа.
</p>

<!-- Google Code for &#1047;&#1072;&#1082;&#1072;&#1079; &#1089;
&#1089;&#1072;&#1081;&#1090;&#1072; Conversion Page -->
<script type="text/javascript">
/* <![CDATA[ */
var google_conversion_id = 979503000;
var google_conversion_language = "en";
var google_conversion_format = "3";
var google_conversion_color = "ffffff";
var google_conversion_label = "xOYhCN6Zqm4QmI-I0wM";
var google_conversion_value = 100.00;
var google_conversion_currency = "RUB";
var google_remarketing_only = false;
/* ]]> */
</script>
<script type="text/javascript"
src="//www.googleadservices.com/pagead/conversion.js">
</script>

<noscript>
<div style="display:inline;">
<img height="1" width="1" style="border-style:none;" alt=""
src="//www.googleadservices.com/pagead/conversion/979503000/?value=100.00&amp;currency_code=RUB&amp;label=xOYhCN6Zqm4QmI-I0wM&amp;guid=ON&amp;script=0"/>
</div>
</noscript>', '2017-03-26 09:17:58.053606', '2017-03-26 09:17:58.053606');


INSERT INTO public.revisions (id, page_id, content, created_at, updated_at) VALUES (409, 17, '<p><strong>Значение основных форм ритуальных венков в траурной флористике:</strong></p>

<p>Не для кого не секрет, что у каждого цветка и его цвета есть свое значение,но то,что и форма <strong>ритуального венка</strong> несет в себе определенный смысл знают далеко не все. Существует несколько основных форм <strong>траурных венков</strong>, а именно:</p>
<li>Овал(или Капля)
<p><strong>Ритуальные венки</strong> овальной (или каплеобразной) формы являются символом скорби и печали, страдания сердца и души.</p>
<li>Круг
<p>Круг - символ бесконечности бытия и возрождения к новой жизни, является не столько нотой прощания, сколько знаком обязательной будущей встречи в более совершенном из миров.</p>
<li>Сердце
<p><strong>Ритуальный венок</strong> в виде сердца говорит о любви к умершему и о тех,чувствах,которые заполняют его душу.Выбирая <strong>венок</strong> такой формы, человек показывает, что любовь навсегда останется в его душе, и он никогда не забудет умершего.</p>', '2014-10-15 08:23:39.311945', '2014-10-15 08:23:39.311945');

INSERT INTO public.revisions (id, page_id, content, created_at, updated_at) VALUES (410, 18, '<p><h3>Традиция возложения ритуальных венков</h3></p>

<p>Зелень и цветы с древних времен сопровождают знаковые события в культурах многих народов. Благодаря совершенству формы, богатству красок, благоуханию цветы снискали трепетное отношение наших далеких предков. В пору язычества растения были как самостоятельным объектом поклонения, так и неотъемлемой частью праздничной и обрядовой атрибутики. Растения обожествлялись, неизбежно вовлекаясь в структуру представлений о судьбе, жизни и смерти. Поэтому неудивительно, что цветы стали непременными спутниками обрядов, посвященным усопшим. Среди древних римлян, к примеру, был распространен обычай – в мае, на пороге весны и лета, в знак памяти украшать себя и гробницы предков розами.</p>

<p>С развитием христианства цветы приобретают новое значение как образец совершенства божественного творения. Живыми растениями украшают храмы, убирая цветами алтарь, чтимые храмовые иконы и икону праздника. Цветы и зелень призваны выразить духовный смысл отмечаемого Церковью события. Например, на Рождество Христово храм украшали пахучими еловыми ветками – вечнозеленая ель символизировала древо жизни и рождение Спасителя. Сплетение зелени и цветов в виде венков также восходит к древности. У греков и римлян символ круга обозначал бессмертие, являлся знамением переселения души на небо и союзом смертью почивших с живыми. У славян венок имел также значения любви и брака. Во многих культурах венок – непременный атрибут признания избранности. Христианская культура придала данному значению оттенок духовной возвышенности: сияние в виде венца – нимб – является символом избранности Богом.</p>

<p>Православная традиция провожать и поминать усопших цветами и <strong>ритуальными венками</strong>, вероятно, берет свое начало в раннем христианстве и связана, судя по всему, с празднованием Недели Святых Отцов (Семик, родительская суббота, Троица – праздники этой недели), в котором тесно переплелись народные и церковные обряды. Цветы и особенно венки выражали надежду на воскресение и вечную жизнь, а также были призваны почтить христианские достоинства умершего. В качестве основы венка в прошлых столетиях чаще всего использовали можжевельник, позднее – ель. Вечнозеленые растения символизировали вступление в вечную жизнь, а их смолистый душистый аромат подчеркивал торжественность происходящего.</p>

<p>В современном мире более актуальны <strong>траурные ритуальные венки из искусственной хвои</strong>. Они дольше сохраняют свой вид в условиях непогоды, украшая место захоронения. Большое разнообразие форм, размеров, вариантов украшения в сочетании с глубоким смыслом, заложенным в этом предмете, делают <strong>ритуальный венок</strong> лучшим способом выразить свою печаль и отдать дань уважения ушедшему.</p>', '2014-10-15 08:25:37.611763', '2014-10-15 08:25:37.611763');

INSERT INTO public.revisions (id, page_id, content, created_at, updated_at) VALUES (227, 19, '<p><strong>Символика цвета и цветов в ритуальных венках и корзинах</p></strong>

<p>Ритуальный венок – это важный атрибут прощания с умершим человеком. Он является выражением чувств близких людей, символом памяти, уважения, благодарности. Зачастую выбор траурного венка происходит чисто интуитивно, на основании переполняющих человека, понесшего утрату, эмоций. Лишь немногие знающие люди способны в композиции ритуального венка «зашифровать послание» для усопшего. А ведь порой это последняя возможность передать то, что так и не было сказано при жизни. Вот почему так важно грамотно подходить к изготовлению ритуальных венков и корзин: от выбора формы до составления цветовой гаммы – с тем, чтобы правильно отразить заложенный заказчиком смысл или помочь покупателю сделать соответствующий его настроению выбор.</p>

<p>Искусство оформления ритуальных венков, корзин, букетов – траурная, или ритуальная, флористика – развита в России недостаточно по сравнению с европейскими странами. Однако основные приемы создания траурных композиций все же известны, и мы стараемся неукоснительно соблюдать их при изготовлении своей ритуальной продукции.     Основную нагрузку, как правило, несет на себе цветовая гамма, в которой выполнены венки и корзины. Кроме собственного глубокого значения, присущего вечнозеленой хвое, ее темно-зеленый цвет служит отличным фоном для цветочной композиции. Последняя, согласно европейским стандартам, не должна включать более трех доминирующих цветов. Их выбор основан как на сочетании красок, так и на их символическом значении.</p>
<p>К примеру, желтый цвет ассоциируется с солнцем и солнечным светом, оптимизмом, так как ему свойственно ободрять и оживлять, как солнечному свету. Он может символизировать и надежду, ведь яркий свет солнца может пробить темноту.</p>
<p>Оранжевый цвет греет, как солнце, ведь это самый теплый из всех цветов, он действует тепло и мягко, ласкающе. Поэтому он и означает тепло души, сочувствие, поддержку.</p>
<p>Красный цвет – самый активный из всех цветов, он символизирует сильные чувства. Красные цветы в траурном венке обозначают великие трудности, мученичество и большие заботы, выпавшие на жизнь усопшего, ведь в христианской символике капли крови из ран распятого Иисуса превращаются в распустившуюся розу. Кроме того, красный цвет является символом безграничной любви Бога и человека.</p>
<p>Мягкий розовый цвет – символ райского цветущего сада.</p>
<p>Пурпурный цвет, с одной стороны, символизирует силу и достоинство, так как участие синего цвета успокаивают активность красного. С другой стороны, этот цвет символизирует любовь, но не такую сгорающую, как красный цвет, а наделенную чувствами, чудесными свойствами, полную сил.</p>
<p>Очень глубока символика синего цвета. Это и верность, которая подразумевает сознательные и продуманные действия, и сознание, мечтательные размышления, поскольку синий цвет смотрится тихо и спокойно, и свободу (светлый синий как бы свободен от земного притяжения, он парит, мысли человека свободны при созерцании этого цвета). Но синий цвет означает также и тоску, стремление – с ним хочется унестись в «голубую даль», а мысли отворачиваются от реальности.</p>
<p>Зеленый цвет – основной цвет в ритуальных венках и корзинах – олицетворяет надежду, так как там, где есть зеленый цвет, там есть надежда на жизнь. Он означает и мир, так как успокаивает, настраивает на жизнь без борьбы. Он обостряет восприятие, так как действует естественно и побуждает к наблюдениям.     Желто-зеленый цвет, цвет молодой листвы, олицетворяет молодость и восприимчивость – эти ассоциации связаны с молодой листвой, которые впитывают солнечный свет.</p>
<p>Фиолетовый цвет одновременно и праздничный, и мистический, он тяжелый и таинственный, серьезный и спокойный, полный глубины. Он направлен внутрь самого себя, так как части красного цвета удерживаются синим. Это цвет эксклюзивный, спокойный, сдержанный, полный достоинства. Нежно-фиолетовый цвет означает сдержанность и воспоминания, ведь в нем чувственная часть красного смешана с мечтательностью синего, и оба они ослаблены влиянием белого цвета. Сиреневый цвет, как оттенок фиолетового, является символом веры и христианского вероучения. Он обозначает единство противоположностей тела и души (одно из которых смертно, а другое вечно), а также создает ощущение печали, но не гнетущей, а светлой, умиротворенной.</p>
<p>Черный цвет означает скорбь и смерть, так как смотрится мрачно и безжизненно из-за отсутствия цвета, но в то же время в нем заключено гордое достоинство. Фиолетовый и черный цвета символизируют глубочайшую духовность. Это истинные цвета печали.</p>
<p>Серый цвет обозначает страх, так как кажется неопознанным, смотрится как бы в стороне, напуганным.</p>
<p>Белый цвет олицетворяет праздник, поскольку сам лучится, хотя и спокойно. Он означает чистоту и непостижимость, являясь посредником между человеком и чем-то духовным, и сам меняется в зависимости от того, какая краска рядом. Он же обозначает и смерть в качестве духовной формы дальнейшего образа жизни.</p>

<p>При оформлении ритуальных венков и корзин не стоит забывать, что траурную символику несет не только колористическое решение букета, но и сам подбор цветов. На протяжении многих веков значение, которое присвоено цветам, развивалось из ощущения красок, их воздействия на человека, возникало из затейливого переплетения мифологии и истории.</p>
<p>В Древнем Египте, к примеру, символом кратковременности жизни считалась белая лилия. Для древних греков же олицетворением быстротечности жизни была роза. Считалось, что ее красота блекнет также быстро, как незаметно пролетает наша жизнь. Круглый бутон розы, по мнению древних греков, был символом бесконечности, не имеющей ни начала, ни конца, а потому его часто изображали на могильных памятниках. Позже обычай украшать могилы розами переняли у древних греков римляне.</p>
<p>Цветами печали и смерти у древних греков были не только розы, но и фиалка, гиацинт, анемона, нарцисс. Их траурная символика связана с легендами и мифами, в которых появление этих цветов на земле связывалось с печальными событиями. Кроме того, эти весенние цветы недолговечны, их красота живет всего лишь несколько недель – маленький миг в бесконечном течении времени – такой же, как наша земная жизнь. У европейцев символом печали и скорби стал цветок глубокой осени – хризантема. Она завершает сезонный парад цветов, зацветая в разгар или даже к исходу осени. Еще одним растением, которое традиционно используется в Европе в похоронных церемониях, является розмарин, символизирующий верность и память. Очень часто высаживают в Европе на кладбищах барвинок – стелющееся растение с вечнозелеными кожистыми листьями. Издревле оно считалось олицетворением стойкости и жизненной силы. Посаженный же на могиле, барвинок является знаком вечно зеленеющей любви и верной памяти.</p>

    <p>В настоящее время уместными при изготовлении траурных венков и корзин считают пихтовые, еловые и сосновые ветки, которые символизируют время, надежду, возрождение. Также можно использовать розовое дерево без листьев и с шипами, которые в христианской символике олицетворяют терновый венец, символ победы над смертью.</p>
    <p>Отразить гордость, достоинство, благородство в цветочной композиции, украшающей ритуальные венки и корзины, можно с помощью амаралисов, гладиолусов, лилий, магнолий, настурций, пальмовых листьев. Чистоту, девственность, утонченность, красоту символизируют астры, каллы, маргаритки, белые хризантемы и розы. Свою благодарность усопшему можно выразить, включив в траурный венок бутоны роз, нарциссы, гладиолусы. Отражением переполняющей душу печали и скорби в ритуальных венках служат красные гвоздики, черные розы. Обычно им сопутствуют символы смирения, покорности и надежды: колокольчики, цикламены, ирисы.</p>
    <p>Любовь в разных ее проявлениях можно выразить с помощью незабудок, астр, красных роз и гвоздик. Просьба о прощении сокрыта в голубых и пурпурных гиацинтах, полосатых гвоздиках.</p>
<p>Вечную память символизируют циннии, розовые гвоздики, незабудки.</p>
    <p>При всем многообразии цветочных и колористических решений важно помнить, что траурный венок должен быть сдержан, торжественен, а главное – проникнут особым настроением и смыслом, ведь это последняя дань умершему человеку.</p>', '2013-06-27 18:39:00.013235', '2013-06-27 18:39:00.013235');


INSERT INTO public.revisions (id, page_id, content, created_at, updated_at) VALUES (872, 21, '<a name="how_to_write_text"></a>
<h3>Траурные ленты</h3>
<p>
Траурная лента является дополнением к ритуальному венку и корзине и крепится непосредственно к самому изделию. Текст для траурной ленты наносится со слов заказчика, однако, при необходимости наши специалисты всегда помогут Вам в составлении.
К тому же в нашем магазине есть каталог текстов для лент.</p>
<p><h2>Зачем нужна траурная лента?</h2></p>

<p>Траурные ленты приносят особый смысл во время последнего прощания с близким человеком. Это возможность что-то сказать, что было не сказано, выразить те чувства, которые, быть может, были не показаны или не услышаны.</p>
<p><h2>Как изготавливается траурная лента? Сколько это займет времени?<p></h2>

<p>Материал для ритуальных лент прочен, чаще всего для их изготовления используется сатин. Он сохраняет хороший внешний вид независимо от погодных условий достаточно продолжительное время, лента не размокает от осадков. Изготовление траурной ленты занимает не более 5 - 7 минут. Таким образом, любой ваш текст может быть положен на ленту в вашем присутствии, не нужно заказывать заранее или ждать день, пока ее изготовят. Это очень удобно.</p>

<p></p><p>Цвет ленты: Черный, Бордо, Алый, Голубой, Темно-синий, Белый, Зеленый(в тон ритуального ерша), Триколор, Георгиевская лента. </p>

<p>Цвет надписи: Золото. Текст крупный.</p>
<p>Стоимость траурной ленты составляет 300 руб.</p>

<p><h2>Пара слов о символике цвета, которую учитывают при выборе траурной ленты.</h2></p>

<p>Черная траурная лента - вечный символом траура и скорби. Красная, а так же бордовая обозначают боль и трагедию. Белая траурная лента - символизирует невинность и духовную чистоту человека. На похоронах действующих или бывших военных часто используют ленты с российским триколором</p>

<p><h2>Что можно написать на траурной ленте?</h2></p>
<p> Когда нам задают такой вопрос, мы отвечаем "Все. Все, что вы хотите сказать." Это действительно так. Нет никаких правил, пишите то, что у Вас на сердце. К нам приходят с просьбой написать на ленте строки из стихов, песен, фразы, которые имеют смысл только для близких людей. Конечно, когда человек сомневается, мы приводим некоторые советы. Текст траурной ленты можно условно разделить на две части. На левой стороне ленты пишут «кому», на правой - «от кого», которые дополняются любыми словами сочувствия</p>

<p><h2>Примеры составления текста.</h2></p>
<ul>
<li>ЛЮБИМОЙ БАБУШКЕ // ОТ ВНУКОВ И ПРАВНУКОВ</li>
<li>Дорогому Александру // ОТ РОДНЫХ И БЛИЗКИХ  </li>
<li>Уважаемому Алексею Ивановичу // ОТ КОЛЛЕКТИВА КОМПАНИИ “NN”</li>
<li>Уважаемому Алексею Ивановичу // ОТ КОЛЛЕГ ПО РАБОТЕ</li>
<li>ВСЕГДА БУДЕМ ТЕБЯ ПОМНИТЬ  // ОТ ДРУЗЕЙ И КОЛЛЕГ </li>
<li>ПОМНИМ. ЛЮБИМ. СКОРБИМ.  // ОТ ОДНОКЛАССНИКОВ</li>
<li>ВЕЧНАЯ СВЕТЛАЯ ПАМЯТЬ. // ОТ ВСЕХ, КТО ЗНАЛ</li>
<li>С ГЛУБОКИМ УВАЖЕНИЕМ // ОТ КОЛЛЕКТИВА “NN”</li>
</ul>
</p>

<p><h2>Примеры траурных лент.</h2></p>
<ul>
<li>Спи спокойно, родная наша.// Любим. От семьи. (1)</li>
<li>Дорогому Косте // от тех, кто любит и помнит. (2)</li>
<li>Спасибо за понимание и яркий пример жизни. //  Дети и внуки. (3)</li>
<li>Милому, родному, бесконечно любимому мужу // Неизлечима боль разлуки. Разлуки той, что навсегда. (4)</li>
<li>Живым тебя представить так легко. // Что в смерть твою поверить невозможно. (5)</li>
<li>Тише деревья, вы не шумите. // Милый наш спит, вы его не будите.(6)</li>
<li>Тому, кто дорог был при жизни. //  От тех, кто любит и скорбит.(7)</li>
<li>Уважаемому, любимому тестю от зятьев. // Спасибо за стойкость, за честь, за светлое будущее, за жизнь в пример всем нам. (8)</li>
<li>В сердцах и памяти всегда ты с нами. // Спасибо за вместе прожитые годы. (9)</li>
<li>Дорогому мужу, папе, дедушке.// Спасибо за все. Помним. Любим. (10)</li>
<li>От всех кто знал. // Светлая память. (11)</li>
<li>Опустела без тебя земля... // Люблю. (12)</li>
<li>Как много нашего ушло с тобой. //  Как много твоего осталось с нами. (13)</li>
<li>Из жизни ты ушел мгновенно. //  Боль осталась навсегда. (14)</li>
<li>На всю оставшуюся жизнь нам хватит горя и печали // О том, кого любили мы и так внезапно потеряли. (15)</li>
<li>Тебе - вечный сон // Нам - вечная тоска. (16)</li>
<li>Ты всех любил и песни пел. В семье надежда и опора. // Мир почернел. Свет потускнел и безутешно наше горе. (17)</li>
<li>С любимыми не расстаются. // Лишь рядом быть перестают. (18)</li>
<li>Спи с миром и Моли Бога о нас. // Тепло души твоей осталось вместе с нами. (19)</li>
<li>Вернуть нельзя // Забыть невозможно. (20)</li>
<li>Тебя нет с нами // Но навеки в сердцах ты наших не умрешь. (21)</li>
<li>Всегда будем помнить твою улыбку, твою доброту // от родных (22)</li>
<li>Самое лучшее в моей жизни связано с тобой. // Твоя Настенька. (23)</li>
<li>Профессору N.N. (фамилия, имя, отчество), настоящему учителю и другу //   От студентов 1991 года выпуска (24)</li>
<li>Героическим Защитникам города Ленинграда // От благодарных потомков. (25)</li>
<li>Погибшим за Родину // От ДОСААФ России (26)</li>
<li>Вечная память Павшим Героям // С благодарностью от … (27)</li>
<li>Мы помним. Мы гордимся! // От российского конгресса народов Кавказа (28)</li></p>
<li>Любовь к тебе, родной, умрет лишь вместе с нами // И нашу боль, и нашу скорбь не выразить словами.(29)</li></p>
<li>Любим тебя, гордимся тобой // И в памяти нашей всегда ты живой.(30)</li></p>
<li>Прости, что нам под небом звездным к твоей плите носить цветы // Прости, что нам остался воздух, каким не надышался ты.(31)</li></p>
<li>Как жаль, что твоя жизнь  была такой короткой // Но вечной будет память о тебе. (32)</li></p>
<li>Как трудно подобрать слова, чтобы ими нашу боль измерить. // Не можем в смерть твою поверить… Ты с нами будешь навсегда.(33)</li></p>


<p><strong>Как добавить ленту в заказ?</strong></p>
<p>Вы можете включить ленту в заказ после выбора товара. Это нужно для того, чтобы мы смогли правильно рассчитать её длину. Если Вы заказываете несколько одинаковых товаров, то разделите текст точкой с запятой. Если ленты разного цвета, просто укажите цвет в скобках. Так же заказ можно сделать по телефону. Наши операторы помогут Вам с выбором надписи и цвета ленты.</p>

<p><strong>Остались вопросы? Свяжитесь с нами по телефону: 8 911 127 71 77 и мы поможем Вам.<strong></p>




', '2017-07-24 11:19:21.237734', '2017-07-24 11:19:21.237734');

INSERT INTO public.revisions (id, page_id, content, created_at, updated_at) VALUES (244, 22, '<p><strong>Временное оформление захоронения</strong></p>
<p>Достойное и красивое оформление места захоронения, а также уход за ним являются возможностью отдать последние почести ушедшему близкому и дорогому человеку. Однако, далеко не всегда есть возможность сразу оформить место захоронения надлежащим образом, особенно это касается зимнего периода.</p>
<p>Именно на такой случай ПК"Венок" предлагает в качестве временного оформления места захоронения следующие изделия:<p>
<p><strong>1.Цветочница</strong></p>
<p>Данное ритуальное изделие используется в качестве временного надгробия, придавая месту аккуратный вид, до установки постоянного цветника.</p>
<li><a href="https://venki-spb.s3.amazonaws.com/medium_img/171/____600.jpg">Цветочница №4</a>
<li><a href="https://venki-spb.s3.amazonaws.com/medium_img/220/V628-b.jpg">Цветочница №3</a>
<li><a href="https://venki-spb.s3.amazonaws.com/medium_img/212/_064-b.jpg">Цветочница №2</a>
<li><a href="https://venki-spb.s3.amazonaws.com/medium_img/76/_061-b.jpg">Цветочница №1</a>
<p><p><strong>2.Портрет</strong></p></p>
<p>В центре ритуального изделия – застекленная фоторамка (формат А5-портрет овальный,А4-портрет прямоугольный).Рамка легко извлекается для установления фотографии. На обратной стороне ритуальное изделие имеет специальное крепление, может устанавливаться как обычный ритуальный венок, так и подвешиваться на крест до установления постоянной таблички с фотографией.</p>
<li><a href="https://venki-spb.s3.amazonaws.com/medium_img/141/V521-b.jpg">Портрет Прямоугольный</a>
<li><a href="https://venki-spb.s3.amazonaws.com/medium_img/140/V365-b.jpg">Портрет Овальный</a>
<p><p><strong>3.Декоративная плита</strong></p></p>
<p>Декоративная плита устанавливается внутрь цветочницы. Стандартный размер 40*90 см.</p>
<li><a href="https://venki-spb.s3.amazonaws.com/medium_img/221/V629-b.jpg">Декоративная плита</a>
<p>Перечисленные выше изделия можно найти в каталоге <a href="http://www.venki-spb.ru/goods"> ритуальных изделий</a><p>', '2013-06-27 19:52:29.418997', '2013-06-27 19:52:29.418997');

INSERT INTO public.revisions (id, page_id, content, created_at, updated_at) VALUES (376, 23, '<h3>Кто и как заказывает траурный венок на похороны? Как это сделать правильно? </h3>

<p><strong>Траурные венки на похороны</strong> принято возлагать на могилу усопшего, чтобы выразить боль потери, скорбь и любовь, это своеобразная дань покинувшему этот мир человеку.<p> Данный жест уважения преподносят как родственники и друзья, так и знакомые и просто люди, посчитавшие это необходимым. Очень часто <strong> ритуальные венки на похороны </strong> возлагают от имени компаний, коллективов, где работал ушедший человек или с кем он плотно сотрудничал. Также заказывают <strong> венки на похороны </strong> люди, которые были близки с усопшим, но в силу каких-либо причин не могут находится на похоронах. В таком случае, компания доставляет <strong> траурное изделий </strong> от их имени на церемонию.</p><p> Таким образом, <strong> ритуальный венок на похороны </strong> является знаком уважения и почтения к ушедшему человеку, он выражает любовь и боль утраты. Заказывают <strong> траурный венок </strong> все, кто посчитает нужным отметить свое неравнодушие.</p>

<p><strong> Траурные венки </strong> обычно возлагают на могилу в конце всей церемонии, однако, также правильным является решение привезти <strong>венки на похороны </strong>заранее и тем самым украсить место проведение основной церемонии прощания.<p>

<p>Как украсить место проведения церемонии? Обычно <strong>траурные венки</strong> прислоняют к твердым поверхностям или, используя опору, устанавливают за или рядом с гробом. Около него также расставляют <strong> траурные корзины</strong>. Цветы принято либо ставить в вазы, либо класть в гроб, в ноги ушедшему.</p>

<p><strong>Траурные венки на похороны</strong> по своим характеристикам делятся на две большие группы, а именно <strong>траурные венки из искусственных цветов</strong> и <strong>ритуальные венки</strong> из живых цветов.</p>

<p>Преимущества ритуальных венков из искусственных цветов:</p>
<p>1.Внешний вид <strong>искусственных ритуальных венков и корзин</strong> не уступает внешнему виду <strong>венков и корзин</strong> из живых цветов.</p>
<p>2.<strong>Ритуальные венки и корзины из искусственных цветов</strong> значительно экономичнее, таким образом, они доступны клиентам с любым материальным достатком. </p>
<p>3.Безусловно, <strong>искусственные ритуальные венки</strong> превосходят <strong>венки</strong> из живых цветов по качественным характеристикам и долговечности. В не зависимости от погодных условий продукция из искусственных цветов сохраняет первоначальный внешний вид долгие годы. <strong>Ритуальные венки</strong> из живых цветов остаются свежими всего лишь несколько дней.</p>
<p>4.<strong>Ритуальные венки из искусственных цветов </strong>легко транспортируются, их всегда можно быстро привести в надлежащее состояние, даже если во время перевозки хвоя или цветы слегка помнутся. Очевидно, что <strong>венки из живых цветов</strong> перевозятся гораздо труднее и в случае неправильной транспортировки им может быть нанесен непоправимый ущерб.</p>

<p> Не обязательно, но принято крепить на ритуальные венки и корзины траурные ленты, которые предварительно подписываются от кого то или иное изделие. Подробнее о траурных лентах <a href="funeral_tape">здесь.</a></p></p>', '2014-10-14 12:34:06.968085', '2014-10-14 12:34:06.968085');

INSERT INTO public.revisions (id, page_id, content, created_at, updated_at) VALUES (616, 24, '<p>Иногда, оформляя заказ, мы сталкиваемся с недовольством людей по поводу того,что доставка не является бесплатной, как в других компаниях. Сегодня нам бы хотелось обосновать свою позицию на этот счет.</p>

<p>1. Основополагающий принцип работы нашей компании заключается в предоставлении  высококачественной продукции по оптимальной,честной для клиента цене.</p>

<p>2. Мы не считаем возможным оплату доставки за счет клиентов, которые приезжают сами или пользуются возможностью самовывоза при заказе <strong>траурного венка на похороны</strong>.</p>

<p>3. Поэтому мы НЕ будем вкладывать стоимость доставки в цену <strong>венка</strong> и рекламировать себя "Бесплатной доставкой".</p>

<p>4. Наши тарифы по доставке являются среднестатистическими по Санкт-Петербургу, <strong>траурные изделия </strong> доставляются как в центральные, так и в удаленные районы города.</p>

<p>5. Для клиентов, которые не имеют возможности или желания пользоваться услугами доставки, предоставляется удобная возможность самовывоза. Наш магазин находится всего в 50 метрах от метро (не волнуйтесь, мы упакуем венок) и всего в 5 минутах езды от кольцевой. У нас удобная,охраняемая парковка,так что ваша машина будет рядом и под присмотром. У нас удобный график работы и мы всегда идем навстречу клиентам, если они не успевают, опаздывают и т.п.</p>


С Уважением, руководство компании ООО "ПК "Венок".', '2015-10-12 13:05:07.502828', '2015-10-12 13:05:07.502828');

INSERT INTO public.revisions (id, page_id, content, created_at, updated_at) VALUES (509, 25, '<h3>Как сделать заказ?</h3>
<p>1.<strong> Заказать изделие можно по телефону: +7(965)74-85-409 или +7(911)127-71-77.</strong> Для этого выберите по фотографиям траурный венок или ритуальную корзину, запомните название и сообщите его оператору. Сотрудники нашей компании ответят на все ваши вопросы, помогут подобрать расцветку венка, траурную ленту, оформить доставку и пр. Это самый простой способ заказа.</p>

<p>2. <strong>Приехать в магазин по адресу: Санкт-Петербург, ул. Грибакиных д.25 корп.3</strong> (завод Невотон. На здании большие красные буквы. Заблудились? Наберите наш номер и мы Вас встретим, объясним как пройти и т.д.). Здесь организован выставочный зал. Вы можете своими глазами посмотреть на <strong>траурные венки и корзины</strong>, выбрать нужное <strong>траурное изделие</strong>, оплатить его и сразу забрать. Магазин очень удобно расположен. Всего 5 мин. с кольцевой автодороги, у нас удобная и охраняемая парковка, поэтому заезжайте прямо на территорию завода,сказав охране, что Вы в ПК "Венок". Ваша машина будет рядом и под присмотром. Если вы добираетесь на метро, то Вам нужна станция метро ОБУХОВО(зеленая ветка,это всего 15~20 мин. от центра). Магазин находится в 50 метрах от него(немного правее от выхода - здание завода Невотон). Не волнуйтесь, у нас есть упаковка для <strong>ритуального венка и корзины.</strong>. В нашем магазине всегда около 200 наименований В НАЛИЧИЕ. Цены от 150 до 4 000 руб. Поэтому не волнуйтесь, что Вы зря приедете, у нас богатейший ассортимент <strong>траурных венков и корзин на похороны</strong>, мы обязательно подберем нужное изделие.</p>

<p>3. <strong>Оставить заявку на сайте.</strong>
<li>Для этого Вы выбираете нужный <strong>траурный венок на похороны</strong>  и нажимаете кнопку "Купить". <li>Перед вами откроется страница с крупной фотографией <strong>ритуального венка</strong>, описанием и т.п. Ставим галочку, если Вам нужна <strong>траурная лента</strong>. Выбираем цвет ленты. Пишем текст <strong>траурной ленты</strong> в выплывающее окошечко.Далее нажимаем большую кнопку "Перейти к оформлению заказа",которая находится прямо под фотографией.
<li>Перед Вами откроется ваша корзина, где будет указано все, что вы заказали. Проверяем заказ и корректируем его при необходимости. Нажимаем кнопку "Оформить заказ".
<li>Здесь требуется ввести ваше Имя и Фамилию, номер телефона. Отметьте галочкой поле "Доставка", если Вам требуется эта услуга. Вносите в поле адрес доставки. И дополнительные пожелания(здесь можно писать все,что угодно:вопросы, пожелания по цвету, время доставки и т.п.)И нажимаете кнопку "Отправить Заказ". Все. Ваш заказ мы увидим через пару минут и обязательно свяжемся с Вами по телефону, чтобы уточнить детали.</p>

', '2015-01-23 11:13:38.832151', '2015-01-23 11:13:38.832151');

INSERT INTO public.revisions (id, page_id, content, created_at, updated_at) VALUES (507, 27, '<h3>Как заказать траурный венок, находясь в другом городе или стране?</h3>

<p>К сожалению, такое случается достаточно часто. Уходит близкий человек, но Вы в силу непреодолимых препятствий не можете присутствовать на церемонии прощания. Именно для этого и существуют дистанционная возможность заказать <strong> траурный венок или корзину</strong> и тем самым выразить свое уважение, почтение и любовь небезразличному для вас человеку, даже находясь очень далеко.</p>
<p> Дистанционно заказать венок очень просто. Для этого на нашем сайте предоставлены фотографии <strong> ритуальных венков и корзин для похорон</strong>, их цены, которые не будут изменяться после оплаты,  описание, наличие на складе, возможность заказа <strong> траурной ленты </strong>. Вы можете оставить заказ прямо на сайте или, позвонив по телефону, тогда наши специалисты все подробно вам расскажут. Оплатить <strong> траурный венок для похорон </strong> очень легко, используя он-лайн платежи, а именно, Яндекс-деньги( № кошелька указан ниже). </p>
<p>Не волнуйтесь, даже находясь далеко, Вы можете проявить свои чувства и отдать дань памяти дорогому для Вас человеку. Мы доставим <strong> венок</strong> от вашего имени.</p>

<p>Справочная информация:</p>
<p>Яндекс Кошелек : 41001825791608 </p>
<p>VISA QIWI Wallet +7 911 127 71 77 </p>
<p>Как пополнить счет QIWI : https://qiwi.ru/replenish/main.action</p>
Пожалуйста, сразу же известите нас об оплате <strong> ритуального изделия </strong>.', '2015-01-22 08:52:23.229539', '2015-01-22 08:52:23.229539');

INSERT INTO public.revisions (id, page_id, content, created_at, updated_at) VALUES (865, 29, '<h3>Траурные ленты. Тексты на траурных лентах.</h3>
<p>Зачем нужна <strong>траурная лента</strong>? </p>
<p><strong>Траурные ленты</strong> приносят особый смысл во время последнего прощания с близким человеком. Это возможность что-то сказать, что было не сказано, выразить те чувства, которые, быть может, были не показаны или не услышаны.
</p>

<p>Как изготавливается <strong>траурная лента</strong>? Сколько это займет времени?</p>
Материал для <strong>ритуальных лент</strong> прочен, чаще всего для их изготовления используется сатин. Он сохраняет хороший внешний вид независимо от погодных условий достаточно продолжительное время, <strong>лента</strong> не размокает от осадков. Изготовление <strong>траурной ленты </strong> занимает не более 5 - 7 минут. Таким образом, любой ваш текст может быть положен на <strong>ленту</strong> в вашем присутствии, не нужно заказывать заранее или ждать день, пока ее изготовят. Это очень удобно.
</p>

<p>Пара слов о символике цвета, которую учитывают при выборе <strong>траурной ленты</strong>.
</p>
<strong>Черная траурная лента</strong> - вечный символом траура и скорби. Красная, а так же бордовая  обозначают боль и трагедию.<strong> Белая траурная лента </strong>- символизирует невинность и духовную чистоту человека. На похоронах действующих или бывших военных часто используют ленты с российским триколором.
<p>
</p>
<p>Что можно написать на <strong>траурной ленте</strong>?</p>
<p>Когда нам задают такой вопрос, мы отвечаем "Все. Все, что вы хотите сказать." Это действительно так. Нет никаких правил, пишите то, что у Вас на сердце. К нам приходят с просьбой написать на ленте строки из стихов, песен, фразы, которые имеют смысл только для близких людей. Конечно, когда человек сомневается, мы приводим некоторые советы. Текст <strong> траурной ленты </strong> можно условно разделить на две части. На левой стороне <strong>ленты</strong> пишут «кому», на правой - «от кого», которые дополняются любыми словами сочувствия.</p>
<p>Примеры:</p>
<p>Тебя нет с нами, но навеки
В сердцах ты наших не умрешь.</p>
<p>Тише деревья,вы не шумите,милый наш спит вы его не будите.</p>
<p>Спи спокойно, родная наша. От семьи.</p>
<p>Дорогому Косте от тех, кто любит и помнит</p>
<p>Спасибо за понимание и яркий пример жизни. Дети и внуки.</p>
<p>Милому, родному, бесконечно любимому мужу</p>
<p>Неизлечима боль разлуки. Разлуки той, что навсегда.</p>
<p>Тебе вечный сон, а нам вечная тоска.</p>
<p>Как много нашего ушло с тобой. Как много твоего осталось с нами.</p>
<p>Живым тебя представить так легко.Что в смерть твою поверить невозможно.</p>
<p>Из жизни ты ушел мгновенно, а боль осталась навсегда.</p>
<p>На всю оставшуюся жизнь нам хватит горя и печали,
О том, кого любили мы и так внезапно потеряли.</p>
<p>Ты всех любил и песни пел. В семье надежда и опора. Мир
почернел. Свет потускнел и безутешно наше горе.</p>
<p>Тому, кто дорог был при жизни,
От тех, кто любит и скорбит.</p>
<p>В сердцах и памяти всегда ты с нами.
Спасибо за вместе прожитые годы.</p>
<p>Опустела без тебя земля...Люблю.</p>
<p>Тепло души твоей осталось вместе с нами.</p>
<p>Спи с миром и Моли Бога о нас.</p>
<p>С любимыми не расстаются,
Лишь рядом быть перестают.</p>
<p>Вернуть нельзя,
Забыть невозможно.</p>
<p>Тебя, малыш, лелеяли, растили,|| Носили на руках, в детсад водили. || Поют теперь склонившись ели. || Прощание у вечной колыбели.</p>

<p>Уважаемому, любимому тестю от зятьев. Спасибо за стойкость, за честь, за светлое будущее, за жизнь в пример всем нам.</p>
<p>Дорогому мужу, папе, дедушке. Спасибо за все. Помним. Любим.</p>
<p>От всех кто знал. Светлая память.</p>
<p> 주  상트페테르부르크  대한민국  총영사관 // Генеральное Консульство Республики Корея в Санкт-Петербурге</p>
<p>Печаль и боль не выразить словами. В сердцах и в памяти всегда ты с нами.</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p>*** Часть лент из примеров взята из заказов наших покупателей</p>', '2017-05-11 13:20:30.370765', '2017-05-11 13:20:30.370765');

INSERT INTO public.revisions (id, page_id, content, created_at, updated_at) VALUES (424, 30, '<h3>Траурные ритуальные венки из искусственных цветов.</h3>

<p>Идея, традиция изготовления <strong>траурных ритуальных венков</strong>, <strong>похоронных венков</strong> пришла из Китая.</p> Неувядающая и необычная красота цветов из искусственных материалов подчеркивала глубокое уважение перед ушедшим человеком. Первые цветы были настоящими произведениями искусства, первоначально они изготавливались вручную, раскрашивались специальными красками и украшались различными декоративными материалами. В конце 19 века траурные и похоронные венки, искусственные цветы получали все большее и большее распространение. В настоящее время искусственные цветы изготавливают из высококачественных материалов,таким образом, по красоте, разнообразию видов и цветовой гамме они не уступают живым цветам. Некоторые искусственные цветы практически невозможно отличить от живых даже на близком расстоянии.</p>
<p>В нашей стране первые <strong>похороны</strong> ,которые отличились небывалым количеством цветов, <strong>траурных похоронных венков и корзин </strong>во время гражданской панихиды в мирное время, были <strong>похороны Ленина</strong>. Ранее в России еще не было <strong>траурных мероприятий</strong> такого масштаба. На этих <strong>похоронах</strong> присутствовало и разнообразие живых цветов, были также и <strong>венки из искусственных цветов и еловой хвои</strong>, и аналогичные <strong>корзины из искусственных цветов.</strong></p>
<p>В настоящее время <strong>искусственные венки</strong>, а вернее их хвоя изготавливаются из полимерных материалов, которые окончательно сменили живую еловую хвою — натуральную основу <strong>венка.</strong> К сожалению,живой еловый <strong>венок</strong> совершенно недолговечен, через несколько дней он неизбежно осыпется. Огромным преимуществом <strong>искусственных венков и цветов</strong> из полимерных материалов является их способность в течение длительного времени сохранять  свою привлекательность и украшать места захоронения. В современных условиях жизни эта особенность имеет большое значение, потому что не всегда есть возможность посещать могилы близких и ухаживать за ними очень часто.</p>

<p>Для составления <strong>венков</strong> флористам необходимо обладать особым талантом и умением. Создавая <strong>траурный венок из искусственных цветов</strong> нужно найти подходящий цветок, затем определить цветку или декоративному элементу свое место в цветочной композиции. В девятнадцатом столетии в России была принята определенная символика цветов и их сочетаний.

Белый цвет являлся олицетворением чистоты и непорочности, сочетание белого и голубого было символом мудрости, а сочетание белого с черным — твердости. Желтый цвет был цветом расставания,  сочетания нескольких любых оттенков желтого символизировали богатство и благополучие. Профессиональному флористу всегда необходимо учитывать много нюансов при составлении похоронного венка.</p>

<p>Принято, что в одном изделии, можно допустить не больше пяти цветовых сочетаний. Главным цветом горя и скорби является черный,хотя в центре композиции его располагают редко, чаще всего черными гвоздиками, розами или пионами обрамляют поверхность <strong>венка</strong>. В последнее время черные или почти черные цветы используются редко, в основном для этого цвета предусмотрены <strong>траурные ленты</strong>, которыми дополняют <strong>венки</strong>. <strong>Искусственные венки </strong>иногда схожи с общеевропейскими образцами, а иногда отличаются по стилю, их характеризует контраст насыщенных цветов (красный, синий, черный).

<strong>Венки</strong> также различаются  по размеру. Самый большой <strong>венок</strong>, например, может достигать полутораметровой и даже двухметровой высоты, а самый маленький — почти в два раза ниже. <strong>Траурный венок</strong> - лучший выбор цветочной композиции для похорон. </p>', '2014-10-16 11:55:43.635959', '2014-10-16 11:55:43.635959');

INSERT INTO public.revisions (id, page_id, content, created_at, updated_at) VALUES (452, 34, '
<h3>Почему именно наша компания?</h3>

<p>1.Справедливая ценовая политика.</p>
<p>Вы не переплачиваете за посредничество и ненужные услуги. Вы покупаете прямо у производителя, без переплат и "накручивания цен". Цена на изделия ООО"ПК"Венок" в среднем ниже в два-три раза, чем у наших коллег по Санкт-Петербургу.</p>

<p>2. Богатейший ассортимент.</p>
<p>Вряд ли еще какая-нибудь компания может похвастаться таким многообразием и количеством изделий В НАЛИЧИЕ. В нашем магазине всегда найдется более 200 моделей <strong>ритуальных венков и корзин</strong>.  Нужен красивый, <strong>эксклюзивный венок</strong>? Мы предложим вам 10 вариантов с исключительным исполнением. Требуется большой, красивый и недорогой венок? Мы предложим вам множество вариантов венков выше метра в различном цветовом исполнении. Не хотите покупать <strong>большой венок</strong>? В нашем ассортименте вы найдете множество <strong>ритуальных изделий</strong> ниже метра по цене от 400-500 руб. Нужен совсем <strong>небольшой поминальный веночек</strong>? У нас и это есть. Всего от  150 руб. Более 60 вариантов <strong>ритуальных корзин</strong>. Лампадки. Ленты за 5 мин. Кресты деревянные и металлические. </p>

<p>3. Удобное расположение.</p>
<p>Магазин очень удобно расположен. Всего 5 мин. с кольцевой автодороги, у нас удобная и охраняемая парковка. Ваша машина будет рядом и под присмотром. Если вы добираетесь на метро, то Вам нужна станция метро ОБУХОВО(зеленая ветка,это всего 15~20 мин. от центра). Магазин находится в 50 метрах от него. </p>

<p>4. Доставка при наличие изделия на складе в тот же день.</p>
<p>Вашего изделия нет в наличие? Мы подберем вам аналогичный вариант! По той же цене, со схожим дизайном.</p>

<p>5. Вежливый персонал. Вы всегда можете нам позвонить и проконсультироваться по тому или иному вопросу.</p>

<p>6. Информативный интернет-магазин.</p>
<p>На нашем сайте предоставлена вся информация о изделиях(фото-цена-описание), информация о доставке,самовывозе и т.п.</p>

', '2014-10-28 12:33:33.995453', '2014-10-28 12:33:33.995453');

INSERT INTO public.revisions (id, page_id, content, created_at, updated_at) VALUES (657, 38, '<p><h3>Венок на похороны из живых или искусственных цветов. </h3></p>
<p><strong>Ритуальный или траурный венок</strong> – один  из древнейших атрибутов, которые символизирует жизненный круг, круг вечности. В христианском мире <strong>возложение траурных венков на могилу </strong>напоминает о скоротечности земной жизни  и надежду на воскрешение в вечной жизни. </p>
<p>До появления современных технологий изготовления <strong>искусственной хвои</strong><strong> траурные венки на похороны</strong> изготавливали исключительно из живых цветов и живой ели. Такие <strong>похоронные венки</strong> были крайне недолговечны, венки требовали частой замены. </p>
 <p>В настоящее время химическая промышленность позволяет изготавливать высококачественную <strong>искусственную хвою и искусственные цветы. </strong>  <strong>Ритуальные венки  на похороны из искусственных цветов</strong> сразу стали пользоваться высокой популярностью. </p>
Во-первых, <strong>искусственные цветы</strong> и искусственная хвоя гораздо более долговечны и стойки к атмосферным изделиям. Современный образ жизни не позволяет часто навещать могилы усопших и уделять достаточно времени <strong>уходу за захоронением. </strong> Именно поэтому <strong>искусственные ритуальные венки на похороны </strong>позволяют сократить время ухода до минимума, но при этом <strong>места захоронения</strong> будут ухоженными в любое время года. </p>
	<p><strong>Ритуальные венки из живых цветов</strong> выбирают для оформления залов прощания, возложения к памятникам, для <strong>торжественно-траурных церемоний</strong>. Обычно их размещают рядом с гробом, украшают стены и двери <strong>траурного зала</strong>.</p>
', '2016-02-19 13:25:59.614813', '2016-02-19 13:25:59.614813');

INSERT INTO public.revisions (id, page_id, content, created_at, updated_at) VALUES (661, 39, '<p><h3>Ритуальные венки</h3></p>
<p>История <strong>ритуального венка</strong> началась много столетий назад, в те времена, когда особо знатных людей хоронили с особенными почестями. Одной из таких почестей было <strong>украшение могилы</strong>  знатного человека <strong>живыми цветами</strong>. Цветы заплетали с помощью травы в форму <strong>круглого венка</strong>, символа замкнутости и непрерывности времени, то есть жизни и смерти, либо оставляли россыпью. Постепенно для разных народов и соответственно разных религий выработалась определенная символика определенного цвета <strong>траурных цветов</strong>. Но все равно <strong>ритуальный венок</strong>  так и остался основным и самым главным <strong>атрибутом прощания</strong>  с умершим человеком. </p>
<p>В настоящее время виды <strong>ритуальных венков</strong> многообразны. От <strong>искусственных траурных венков</strong>  до <strong>венков на похороны из живых цветов</strong>  , совершенно разной цветовой гаммы, наличия зелени, но все они символизируют “ вечная жизнь” – пожелания от еще живущих к умершему человеку. </p>
<p>Кончина человека, конечно, - горькое и скорбное событие, но оно в любом случае является величественным в череде рождения и смертей, начале и окончания наших жизней. Поэтому какой бы не был <strong> ритуальный венок </strong> по цветовой гамме, стилю исполнения не был бы выбран, желательно не забывать и помнить о том, что <strong> похоронный венок</strong> должен быть торжественным, “собранным” и отчасти величественным. Размер <strong>похоронного венка</strong> не имеет особого значения – от небольшого, возложенного рядом с захоронением, до крупного – в человеческий рост или даже выше, который можно установить в зале прощания или на кладбище. </p>
<p> Каждый ритуал подразумевает соблюдение определенных правил и традиций. <strong>Ритуальные венки и корзины</strong>,<strong> ритуальная (траурная) флористика </strong>не является исключением, она имеет четкие правила относительно формы и содержания композиций из цветов для <strong>похоронных</strong>целей, а так же для <strong>возложений к мемориалам</strong> и памятникам. Профессиональные флористы обладают и применяют в работе свои специфические знания составления <strong>ритуальных композиций</strong> из цветов, однако мы не настаиваем на том, чтобы <strong>траурный венок на похороны</strong> был выполнен исключительно по правилам.</p>
', '2016-02-20 08:35:24.846747', '2016-02-20 08:35:24.846747');

INSERT INTO public.revisions (id, page_id, content, created_at, updated_at) VALUES (663, 40, '<p> <h3>История и символы ритуальной флористики</h3> </p>
<p> С давних времен цветы участвуют в самых значимых моментах жизни человека таких как рождение ребенка, свадьба, торжества, так же и скорбные моменты не обходятся без них. <strong> Похороны человека</strong> не случайно сопровождаются цветами и <strong> ритуальными венками</strong> из цветов.</p>
<p> <strong> Траурные венки </strong>  так же, как и <strong> траурные букеты </strong>  могут хоть частично облегчить боль и страдания. Создавая модели <strong> ритуальных венков и корзин</strong>, мы учитываем множество различных деталей как технических, так и фольклорных, чтобы люди могли с их помощью передать то, что уже невозможно высказать словами. Опираясь на старообрядческие верования, а позднее и на  религиозные верования, люди наделили цветы определенным <strong> траурным символизмом</strong>. Так, например, в Египте белая лилия является символом быстротечности жизни. А в Древней Греции роза была символом тленности и недолговечности человеческого тела. Глядя как роза распускается, цветет, а затем увядает, древние греки прослеживали параллели с человеческой жизнью. Так же довольно часто на надгробиях эллинов встречается изображение бутона розы, согласно их верованиям оно символизирует бесконечность. Фиалки, гиацинты, нарциссы, анемоны в древнем мире относились к цветам ритуальной, загробной тематики.</p>
<p> Выбирая <strong> цветы на похороны</strong>  в древности, люди в основном использовали весенние цветы, находя соответствие в быстротечном увядании цветов и таком же быстром жизненном цикле человека, однако традиции менялись и уже в средние века хризантема стала характеризоваться как цветок траурных процессий. Тот факт, что хризантема отцветает одной из последних, она стала знаменовать собой конец жизни. Исполняя  <strong> траурные композиции</strong>, флористы часто  добавляют ветви розмарина, ведь розмарин во множестве традиций является символом вечности, а вот барвинка может говорить в символьной интерпретации о вечной любви. </p>
<p> Сейчас, создавая  <strong> траурные корзины</strong> и <strong> венки ритуальные</strong>, в подавляющем большинстве применяют ветви пихты, сосны, ели  или можжевельника из-за того, что данные растения остаются вечнозелеными - они стали символом бессмертия души и надежды на воскрешение. Лилии и гладиолусы могут поведать о величии усопшего, о его статусе. Каллы, белые розы и маргаритки могут поведать о духовной чистоте. <strong> Траурный венок </strong> или букет, состоящий из гладиолусов, нарциссов  или роз выражает благодарность усопшему. В случае, если вы по какой либо причине при жизни не успели попросить прощения у усопшего, то это за вас сделают голубые гиацинты или полосатые гвоздики.  </p>
', '2016-02-20 09:15:31.127931', '2016-02-20 09:15:31.127931');

INSERT INTO public.revisions (id, page_id, content, created_at, updated_at) VALUES (871, 41, '<p><h3> Статьи о траурной флористике </h3></p>

<p><li><a href="how_to_make_an_order" style="color: red"> Как сделать заказ? Здесь отвечаем на все вопросы.</a>
Заказать изделие можно по телефону: +7(965)74-85-409 или +7(911)127-71-77. Для этого выберите по фотографиям <strong>траурный венок</strong> или <strong>ритуальную корзину</strong>, запомните название и сообщите его оператору.<a href="how_to_make_an_order" style="color: gray">Далее...</p>

<p><li><a href="remote_order" style="color: red"> Как заказать <strong>траурный венок </strong>, находясь в другом городе или стране? </a>К сожалению, такое случается достаточно часто. Уходит близкий человек, но Вы в силу непреодолимых препятствий не можете присутствовать на церемонии прощания. Именно для этого и существуют дистанционная возможность <strong>заказать траурный венок или корзину</strong> и тем самым выразить свое уважение, почтение и любовь небезразличному для вас человеку, <a href="remote_order" style="color: gray">Далее...</p>

<p><li><a href="manufacturer_ritual" style="color: red"> О производителях <strong>траурных венков </strong> </a>Сейчас практически на каждом сайте по продаже ритуальных венков компания рекламирует себя, как производителя этих изделий, намекая тем самым на более низкую цену изделия и удивительное качество изделий. Но стоит заметить, что производитель производителю рознь. И качество услуг, а главное их цена оставляют желать лучшего.</p>

<p><li><a href="venok_iris" style="color: red"> Траурные венки с ирисами  </a>
<p><li><a href="venok_avtor" style="color: red"> Авторские траурные венки </a>
<p><li><a href="venok_tulips" style="color: red">Венки ритуальные с тюльпанами </a></p>
<p><li><a href="venok_natural" style="color: red">Венки ритуальные из искусственных цветов приближенные к натуральным. </a></p>

<p><li><a href="deception" style="color: red"> Мошенничество при организации похорон </a>К сожалению, человека, у которого случилось горе в семье, очень легко обмануть и навязать ему “странные” услуги. На похоронном рынке Санкт-Петербурга такой обман становится уже обычным делом.  </p>

<p><li><a href="tapes" style="color: red"><strong>Траурные ленты. Тексты на траурных лентах.</strong></a> Зачем нужна траурная лента?
<strong>Траурные ленты</strong> приносят особый смысл во время последнего прощания с близким человеком. Это возможность что-то сказать, что было не сказано, выразить те чувства, которые, быть может, были не показаны или не услышаны.<a href="tapes" style="color: gray">Далее...</p>

<p><li> <a href="Transportation_funeral_wreaths" style="color: red"><strong> Как транспортировать венок на автомобиле/поезде/ самолете? </strong></a>Очень часто наши клиенты сталкиваются с необходимостью перевозки ритуального венка или корзины в другой город или даже страну на самолете, поезде или автомобиле. Здесь мы расскажем Вам о том, как это сделать наиболее комфортно.</p>

<p><li> <a href="shipping_price" style="color: red"> Доставка изделий </a> Иногда, оформляя заказ, мы сталкиваемся с недовольством людей по поводу того,что доставка <strong> траурных венков </strong> не является бесплатной, как в других компаниях. Сегодня нам бы хотелось обосновать свою позицию на этот счет. Основополагающий принцип работы нашей компании заключается в предоставлении высококачественной продукции по оптимальной,честной для клиента цене.<a href="shipping_price" style="color: gray">Далее...</p>

<p><li><a href="advantages" style="color: red"> Почему именно наша компания? </a>Cправедливая ценовая политика.
Вы не переплачиваете за посредничество и ненужные услуги. Вы покупаете прямо у производителя, без переплат и "накручивания цен". Цена на изделия ООО"ПК"Венок" в среднем ниже в два-три раза, чем у наших коллег по Санкт-Петербургу.  <a href="advantages" style="color: gray"> Далее... </p>

<p><li><a href="funeral_flowers" style="color: red"> История и символы <strong>ритуальной флористики</strong> </a> C давних времен цветы участвуют в самых значимых моментах жизни человека таких как рождение ребенка, свадьба, торжества, так же и скорбные моменты не обходятся без них. <strong>Похороны</strong> человека не случайно сопровождаются цветами и <strong>ритуальными венками</strong> из цветов. <a href="funeral_flowers" style="color: gray">Далее... </p>

<p><li><a href="ceremonial_wreath" style="color: red" ><strong> Ритуальный венок </strong></a>История <strong>ритуального венка</strong> началась много столетий назад, в те времена, когда особо знатных людей хоронили с особенными почестями. Одной из таких почестей было украшение могилы знатного человека живыми цветами. Цветы заплетали с помощью травы в форму <strong>круглого венка</strong>, символа замкнутости и непрерывности времени, то есть жизни и смерти, либо оставляли россыпью. <a href="ceremonial_wreath" style="color: gray"> Далее... </p>


<p><li><a href="venok" style="color: red"> <strong>Венок из пластиковых цветов - гарантия превосходного вида изделия </strong> </a> Мы не раз уже писали о качестве нашей продукции, мы знаем (и наши клиенты это подтверждают), что наши венки сохраняют свой первоначальный вид 2-3 года. Теперь мы создали специальную серию венков из пластиковых цветов, срок годности которых не ограничен.</p>


<p><li><a href="venki_2" style="color: red"> <strong>Венок на похороны из живых или искусственных цветов.</strong> </a> История <strong>ритуального венка</strong> началась много столетий назад, в те времена, когда особо знатных людей хоронили с особенными почестями. Одной из таких почестей было <strong>украшение могилы</strong> знатного человека живыми цветами. Цветы заплетали с помощью травы в форму <strong>круглого венка</strong>, символа замкнутости и непрерывности времени, то есть жизни и смерти, либо оставляли россыпью. <a href="venki_2" style="color: gray"> Далее... </p>

<p><li><a href="venki_1" style="color: red"> <strong>Траурные ритуальные венки из искусственных цветов.</strong></a> Идея, традиция изготовления <strong>траурных ритуальных венков</strong>, <strong>похоронных венков</strong> пришла из Китая. Неувядающая и необычная красота цветов из искусственных материалов подчеркивала глубокое уважение перед ушедшим человеком. Первые цветы были настоящими произведениями искусства, первоначально они изготавливались вручную, раскрашивались специальными красками и украшались различными декоративными материалами. В конце 19 века <strong>траурные и похоронные венки</strong>, <strong>искусственные цветы</strong> получали все большее и большее распространение. В настоящее время <strong>искусственные цветы</strong> изготавливают из высококачественных материалов,таким образом, по красоте, разнообразию видов и цветовой гамме они не уступают живым цветам. Некоторые <strong>искусственные цветы</strong> практически невозможно отличить от живых даже на близком расстоянии.<a href="venki_1" style="color:gray"> Далее... </p>

<p><li><a href="forma_ritualnogo_venka" style="color: red"> Значение формы <strong>ритуального венка в траурной флористике</strong> </a>Не для кого не секрет, что у каждого цветка и его цвета есть свое значение,но то,что и форма <strong>ритуального венка</strong> несет в себе определенный смысл знают далеко не все. Существует несколько основных форм <strong>траурных венков</strong>, а именно...<a href="forma_ritualnogo_venka" style="color:gray"> Далее... </p>

<p><li><a href="Vozlogenie_ritualnih_venkov" style="color: red">Традиция возложения <strong>ритуальных венков </strong></a> Зелень и цветы с древних времен сопровождают знаковые события в культурах многих народов. Благодаря совершенству формы, богатству красок, благоуханию цветы снискали трепетное отношение наших далеких предков. В пору язычества растения были как самостоятельным объектом поклонения, так и неотъемлемой частью праздничной и обрядовой атрибутики. Растения обожествлялись, неизбежно вовлекаясь в структуру представлений о судьбе, жизни и смерти. Поэтому неудивительно, что цветы стали непременными спутниками обрядов, посвященным усопшим. Среди древних римлян, к примеру, был распространен обычай – в мае, на пороге весны и лета, в знак памяти украшать себя и гробницы предков розами. <a href="Vozlogenie_ritualnih_venkov" style="color:gray"> Далее... </p>

<p><li><a href="who_and_how_order_a_wreath" style="color: red">Кто и как заказывает <strong>траурный венок на похороны</strong>? </a>
<strong>Траурные венки на похороны</strong> принято возлагать на могилу усопшего, чтобы выразить боль потери, скорбь и любовь, это своеобразная дань покинувшему этот мир человеку. Данный жест уважения преподносят как родственники и друзья, так и знакомые и просто люди, посчитавшие это необходимым. Очень часто <strong>ритуальные венки на похороны</strong> возлагают от имени компаний, коллективов, где работал ушедший человек или с кем он плотно сотрудничал. Также заказывают <strong>венки на похороны</strong> люди, которые были близки с усопшим, но в силу каких-либо причин не могут находится на похоронах
<a href="who_and_how_order_a_wreath" style="color:gray"> Далее... </p>
<p><li><a href="military_wreaths" style="color: red">Ритуальные венки на День Победы </a></p>

<p><li><a href="cremation" style="color: red">Нужны ли венки на кремацию? </a></p>


', '2017-06-15 13:03:25.049168', '2017-06-15 13:03:25.049168');

INSERT INTO public.revisions (id, page_id, content, created_at, updated_at) VALUES (834, 42, '<h3>Как перевозить <strong>ритуальные венки и корзины</strong>?</h3>

<p>Очень часто наши клиенты сталкиваются с необходимостью перевозки ритуального венка или корзины в другой город или даже страну на самолете, поезде или автомобиле. Здесь мы расскажем Вам о том, как это сделать наиболее комфортно.</p>

<p>Не беспокойтесь, мы отвечаем за качество наших изделий. Они прекрасно переносят транспортировку даже транспортными компаниями. Ниже приведены советы, которые мы всегда даем клиенту, столкнувшегося с необходимостью перевозки траурного венка ( или корзины) в другой город или страну</p>

<p>Во-первых, при заказе венка сообщите нашему оператору о том, что венок нужно плотно упаковать, так как Вы планируете его перевозить. Упаковка производится бесплатно. При получении товара от нашего курьера аккуратно снимите упаковку и примите венки. После Вы сможете восстановить целостность упаковки с помощью обычного степлера.</p>

<p>Во-вторых, по возможности кладите ритуальный венок цветами вверх. Так цветочная композиция будет меньше мяться.</p>
<p>Не стоит класть тяжелые вещи поверх ритуального венка или корзины </p>
<p>После снятия упаковки( по прибытию на место прощания) если это необходимо, то следует руками слегка “распушить” цветочную композицию, поправить ритуальный ерш.</p>
<p> Особенности перевозки на разном виде транспорта:</p>
<p> На автомобиле : упакованные венок помещается либо в багажник, либо на заднее (переднее) сидение авто </p>
<p> На самолете: небольшой венок лучше взять с собой, в ручную кладь. Большой – в багаж, предупредив оператора при этом, что вещь нужно транспортировать аккуратно. Авиакомпании всегда идут навстречу и помогают найти оптимальный вариант перевозки венков или корзины.</p>
<p>На поезде: все наши венки очень удобно помещаются на третью полку.</p>

', '2017-02-01 12:45:34.436996', '2017-02-01 12:45:34.436996');

INSERT INTO public.revisions (id, page_id, content, created_at, updated_at) VALUES (747, 43, '<p><h3>О производителях.</p></h3>
<p>Сейчас практически на каждом сайте по продаже ритуальных венков компания рекламирует себя, как производителя этих изделий, намекая тем самым на более низкую цену изделия и удивительное качество изделий. Но стоит заметить, что производитель производителю рознь. И качество услуг, а главное их цена оставляют желать лучшего.</p>
	<p>Давайте разберемся, из чего складывается стоимость ритуального изделия. Итоговая стоимость ритуального венка складывается из следующего: стоимость искусственных цветов, стоимость оплетенного ритуальным ершом фона, стоимость каркаса, торговые наценки. И, зная эти составляющие, можно легко разобраться в ценовых политиках различных компаний производителей.</p>
<p>Стоимость готовой траурной продукции компании-производителя напрямую зависит от размера компании и её оборотов. Очевидно, что небольшая компания, обслуживающая только розничный сектор города, не имеет тех оборотов, что нужны для крупнооптовых закупок сырья. И более того, такая компания не занимается изготовлением ритуального ерша или металлических каркасов, а закупает уже готовые модели, что отрицательно сказывается как на цене готового изделия, так и на его качестве. </p>
<p>Наша компания является одной из самых крупных компания по изготовлению траурных принадлежностей в России. В штате нашей компании более 60 сотрудников. Мы занимаемся оптовыми поставками не только по Санкт-Петербургу, но и по всей Ленинградской, Новгородской, Мурманской областей, Республики Карелия,  и пр. </p>
<p>Мы осуществляем закупки цветов огромными объемами без посредников и естественно с большой скидкой. Прочие производителей Петербурга осуществляют закупки составляющих в Санкт-Петербурге через посредников, естественно их цена гораздо выше, а качество составляющих никто не контролирует.</p>
<p>Мы также осуществляем изготовление и ритуального ерша, и металлических каркасов, не пользуясь услугами посредников. Прочие производители венков СПб осуществляют свои закупки опять же в Петербурге.</p>
<p>К тому же наша компания производит ритуальный ерш из первичного полипропилена, применяя при этом специализированные стойкие красители, дающие яркий, насыщенный цвет, что позволяет изделиям сохранять первоначальный вид и цвет до трех-четырех лет, в отличие от изделий конкурентов, использующих дешевое сырье (ПЭТ). Наш ерш приятно взять в руки, он не теряет форму, восстанавливает "измятость". Наши изделия с их насыщенным изумрудным цветом не спутаешь с любыми другими изделиями других производителей. Конечно, это не бесплатно - сырье и красители стоят существенно дороже, чем у других производителей, но мы сознательно идем на это, чтобы отличаться качеством и долговечностью, при этом поддерживая оптовые цены на уровне ниже, чем у конкурентов.</p>
<p>Таким образом, во-первых, цена готовой продукции нашей компании много ниже прочих “производителей”. Во-вторых, т.к. мы отвечаем за каждый этап производства, качество нашей продукции также много выше иных “производителей” Санкт-Петербурга.</p>
<p><li><a href="articles_all"style="color: red"> Назад к статьям </a>
', '2016-10-18 13:24:24.493347', '2016-10-18 13:24:24.493347');

INSERT INTO public.revisions (id, page_id, content, created_at, updated_at) VALUES (751, 44, '<p><h3>Остерегайтесь обмана. </h3></p>
<p>К сожалению, человека, у которого случилось горе в семье, очень легко обмануть и навязать ему “странные” услуги. На похоронном рынке Санкт-Петербурга такой обман становится уже обычным делом. </p>

<p><strong>Сотрудники полиции.</strong> </p>
<p>По установленному порядку, сотрудник полиции обязан установить личность ушедшего из жизни, осмотреть тело на наличие признаков насильственной смерти,  опросить родственников ( или лица, нашедшего тело) и представить этот опрос в письменном виде. Оставить копии документов и уйти. На деле, все чаще и чаще происходит другой сценарий.
Сотрудники полиции со своего личного телефона звонят своему знакомому ритуальному агенту и сообщают адрес, где ушел из жизни человек. Вам начинают советовать “правильного агента”, приглашают его. Сумма похорон, заказанных у такого агента в среднем выше на 10-25 тыс. рублей. Потому что за информацию нужно платить. Эту сумму обычно делят и прибавляют к ценам заказанных услуг и купленных принадлежностей. Очевидно, что такая наценка не ведет к повышению качества услуг. </p>
	<p>Стоит заметить, что действия таких сотрудников попадает под статью 286 УК РФ - превышение должностных полномочий лицом, находящимся на государственной службе, действия явно выходящие за пределы полномочий, и повлекшие существенное нарушение прав и законных интересов граждан. Это карается внушительным штрафом или лишением свободы сроком до десяти лет. </p>

<p><strong>Сотрудники скорой помощи.</strong> </p>
<p>Таким же образом действуют и сотрудники скорой помощи. После наступления смерти родственники звонят в “03” и сообщают о смерти человека. Врачи скорой помощи должны констатировать смерть человека, составить необходимые справки ( и оставить их Вам) и удалиться. Но и тут Вам начнут советовать “своих хороших” агентов. </p>

<p><strong>“Черные” агенты.</strong> </p>
<p>“Черные” агенты, имея связи среди сотрудников экстренных служб, первые получают информацию об умершем. Обычно такие агенты приходят или звонят без какого-либо предупреждения.  Очевидно, что такие связи среди нечистых на руку людей стоят денег. Поэтому заказывая похороны у такого агента, Вы заплатите не только за услуги похоронного бюро, но и существенную сумму за проданную им информацию. </p>

<p><strong>Перевозка умерших.</strong> </p>

<p>Сотрудники трупоперевозки ( а именно фельдшер и водитель), должны забрать тело. Стоит отметить, что они не могут это сделать без справок из полиции и скорой помощи. По регламенту на констатацию смерти человека сотрудники трупоперевоки должны тратить не более 15 минут. Тем временем Вас будут атаковать по телефону, предлагая и навязывая свои услуги. Важно знать, что транспортировка тела ушедшего из жизни в морг осуществляется бесплатно службой транспортировки УАС ТТУ. </p>

<p><strong>Сотрудники морга. </strong></p>
<p>Уровень цинизма сотрудников морга в сотни раз превышает уровень всех вышеперечисленных служб. Они, ни чувствуя никаких угрызений совести,  будут пользоваться Вашей растерянностью в трагической ситуации, будут активно пытаться “вытрясти ” из Вас все, до последней копейки. </p>
 <p> Почти при  каждом морге есть своя ритуальная служба. И они всеми способами будут Вас заставлять оформить похороны через их агентство. <strong> Сейчас люди рассказывают нам о том, что их шантажировали выдачей тела. </strong> В это невозможно поверить, но это так. Им говорили, что тело умершего не выдадут, пока они не оформят похороны и не купят все необходимые атрибуты в их ритуальной компании. Не стоит говорить, что они не имеют на это никакого права. </p>
<p>Если при морге нет собственной ритуальной службы, то приготовьтесь к навязчивым звонкам из морга с предложением воспользоваться услугами ритуального агента, якобы "государственного", якобы "от морга" - все это наглая ложь.  Дежурный санитар продает информацию сторонней ритуальной организации или напрямую ритуальному агенту, который отношения к данному моргу и государству не имеет и никогда не имел. </p>

<p><strong>Остерегайтесь мошенников. Оптимальный алгоритм действий в данной ситуации. </strong></p>
<li>1. Вызвать скорую помощь и полицию.
<li>2. Отказаться от услуг “черных” агентов под дверью.
<li>3. Дождаться скорой помощи и сотрудников полиции.
<li>4. Отказаться от услуг агентов, приведенных скорой и полицией.
<li>5. Получить констатацию смерти и протокол осмотра тела.
<li>6. Проконтролировать отправку тела в морг (бесплатно службой транспортировки УАС ТТУ).
<li>7. Закрыть дверь и не отвечать на звонки с неизвестных номеров.
<li>8. Потратить полтора часа времени для сравнения цен на ритуальные услуги в интернете. Обратиться к родственникам и знакомым за советом.
<li>9. Выбрать ритуальную службу и магазины ритуальных принадлежностей для организации похорон по приемлемым для вас ценам.

<p><li><a href="articles_all"style="color: red"> Назад к статьям </a>', '2016-10-19 15:16:14.544164', '2016-10-19 15:16:14.544164');

INSERT INTO public.revisions (id, page_id, content, created_at, updated_at) VALUES (820, 45, '<p><strong>Траурный венок на похороны из пластиковых цветов. </strong></p>

<p>Мы не раз уже писали о качестве нашей продукции, мы знаем (и наши клиенты это подтверждают), что наши венки сохраняют свой первоначальный вид 2-3 года. Теперь мы создали специальную серию венков из пластиковых цветов, срок годности которых не ограничен. </p>
<p><li><a href="venok/330" style="color: red"> Траурный венок Сирень </a></p>
<p>Траурный венок "Сирень" имеет стандартную овальную форму и размер 140x090 см. Замечательный выбор, когда требуется большой венок представительского класса, но сдержанных тонов. Для цветочной композиции венка использована белая и фиолетовая пластиковая сирень, которую невозможно отличить от настоящей. Только эта сирень сохранит свой превосходный внешний вид на долгие-долгие годы. Также в цветочной композиции использованы белые пластиковые лилии, пластиковый папоротник и белоснежная пластиковая гвоздика. К данной модели траурного венка хорошо подойдет траурная лента бордового, белого и черного цвета. Хотя можно подобрать и нестандартные решения.</p>

<p><li><a href="venok/449" style="color: red"> Траурный венок с белыми каллами </a></p>
<p>Траурный венок с белыми каллами имеет миндалевидную форму и средний размер 140x065 см. Белоснежную цветочную гамму венка разбавляет нежно-зеленый цвет папоротника и листвы. Белые каллы символизируют смерть - как сон, после которого последует пробуждение - воскресение в вечную жизнь. Цветочная композиция ритуального венка "Белые каллы" выполнена из пластиковых калл, белоснежных хризантем, папоротника, и пр. К данной модели ритуального венка подойдет белая или черная траурная лента. </p>

<p><li><a href="venok/434" style="color: red"> Траурный венок "Сирень Малая"</a></p>
<p>Миниатюрная копия венка "Сирень". Данный венок легко транспортируется не только на автомобиле, но и на метро. Каркас венка имеет классическую овальную форму и самый удобный размер 110x070 см. Такой венок и легок в транспортировке и при этом не выглядит слишком маленьким. Для украшения венка использована белая и фиолетовая сирень, а так же белые лилии и белая гвоздика. Подробнее узнать о венке и его наличии можно по телефону 8 965 748 54 09. Траурная лента бордового, белого и черного цвета.</p>

<p><li><a href="venok/358" style="color: red"> Траурный венок "Журавушка"</a></p>
<p>Яркий и легкий траурный венок, также составленный только из пластиковых цветов. Венок имеет средний размер 155x075 см и скругленную каплевидную форму. Для украшения венка использованы пластиковые лилии, пластиковый клематис и папоротник.Рекомендуем алую, бордовую и черную траурную ленту. </p>

<p><li><a href="venok/188" style="color: red"> Траурный венок "Констанция"</a></p>
<p>Небольшой траурный венок, размеры которого 110x060 см. Цветочная композиция составлена из лилий, калл, папоротника. Венок украшен лентой. Выполняется в разных цветовых вариантах. Стоимость 1000 руб.</p>

<p><li><a href="korzina/467" style="color: red"> Траурная корзина "Полевая"</a></p>
<p>Невысокая корзина, украшенная пластиковым ромашками и красными ягодами. Оплетена темно-зеленым и салатовым ершом собственного производства. Диаметр ерша 5 см.</p>

<p> Если у Вас остались вопросу по материалу, изложенному в статье, звоните 8 965 748 54 09 </p>
<p><li><a href="articles_all"style="color: red"> Назад к статьям </a></p>

', '2016-12-20 08:31:49.494677', '2016-12-20 08:31:49.494677');

INSERT INTO public.revisions (id, page_id, content, created_at, updated_at) VALUES (815, 46, '<p><h3>Траурные венки и корзины с ирисами</h3></p>
<p> Своё название нежные ирисы получили из рук знаменитого Гиппократа. Цветок назван в честь древнегреческой богини Ириды. Это поистине удивительный цветок, с удивительной историей. Например, в Японии ирис считается символом воинского духа. </p>
 <p> У христиан ирисы символизируют защиту и чистоту, а благодаря своим клинообразным листьям – стал символом боли и скорби (Острые клинообразные листья, будто бы олицетворяют страдания и печаль Богоматери от страданий Христа)</p>
<p>Наши флористы создали целую серию ритуальных изделий с нежными цветами ирисами.</p>
<p><li>Эксклюзивный ритуальный венок с ирисами. <p>Это очень нежный траурный венок. Имеет слегка вытянутую каплевидную форму, размер венка – 155 см высота и 70 см широта. Он декорирован пышной цветочной композицией с ирисами, белоснежной сиренью, лилиями, хризантемами и гвоздикой. Цветочная композиция венка подчеркнута флористической сеткой. </p>
<p><a href=http://www.venki-spb.ru/venok/314>Эксклюзивный венок с сиреневыми ирисами </a></p>
<p><a href=http://www.venki-spb.ru/venok/368>Эксклюзивный венок с синими ирисами </a></p>
<p><a href=http://www.venki-spb.ru/venok/451>Эксклюзивный венок с нежно-золотыми ирисами </a></p>

<p><li> Ваза с ирисами </p>
<p> Траурный венок сочетает в себе свойства и венка, и корзины. Прочный каркас оплетен ритуальным ершом собственного производства, диаметр ерша 8 см. Размер изделия: 130 * 70 см. В центре – ваза с букетом прекрасных синих ирисов. В цветочной композиции также присутствует белоснежная гвоздика.</p>

<p><a href=http://www.venki-spb.ru/venok/366>Ваза с ирисами </a></p>
<p>Все вопросы о продукции компании можно задать по телефону : 8 965 748 54 09</p>
', '2016-12-16 10:48:19.984251', '2016-12-16 10:48:19.984251');

INSERT INTO public.revisions (id, page_id, content, created_at, updated_at) VALUES (818, 47, '<p><h3>Авторские траурные венки</h3></p>
<p> Команда флористов компании постоянно работает над созданием новых композиций. В данной статье мы хотим рассказать об авторских изделиях</p>
<p><li><a href=http://www.venki-spb.ru/venok/448> Венок Сердце </a></p>
<p> Авторский венок "Сердце" говорит о нежной, чистой, безграничной и вечной любви к ушедшему из жизни человеку.
<p> Венок большого размера, стандартной миндалевидной формы, которая подчеркнута белоснежной хризантемой. Каркас оплетен пышным ритуальным ершом темно-зеленого цвета.
Цветочная композиция эксклюзивного венка выполнена из нежных латексных лилий, алых роз, белоснежных хризантем и листьев папоротника. </p>
<p><li><a href=http://www.venki-spb.ru/venok/462> Венок “Мцыри №2” </a></p>
<p>Венок выполнен в бело-красной гамме, в цветочной композиции использованы крупные бархатные розы, благородного бордового цвета. Розы подчеркнуты белой и алой гвоздикой, а так же зеленой листвой. </p>
<p><li><a href=http://www.venki-spb.ru/venok/449> Венок “Белые каллы” </a></p>
<p> Белые каллы – это символ смерти, которая как сон, после которого приходит пробуждение, т.е. воскрешение в вечную жизнь. Цветочная композиция ритуального венка  выполнена из пластиковых калл, белоснежных хризантем, папоротника, и пр.</p>
<p>Все вопросы о продукции компании можно задать по телефону : 8 965 748 54 09</p>
', '2016-12-16 11:02:52.982200', '2016-12-16 11:02:52.982200');

INSERT INTO public.revisions (id, page_id, content, created_at, updated_at) VALUES (822, 48, '<p><h3>Венки ритуальные с тюльпанами</h3></p>
<p><li><a href=http://www.venki-spb.ru/venok/353> Ваза с тюльпанами</a></p>
<p>Ваза с тюльпанами – это венок-корзина, выполненная из прочного металлического прута. Изделие имеет три точки опоры. Венок ритуальный украшен с помощью гвоздики и букета тюльпанов. Цена изделия 2500 руб.</p>

<p><li><a href=http://www.venki-spb.ru/venok/227> Кольцо Среднее №1</a></p>
<p>Венок выполнен в форме кольца, пышная цветочная  композиция выполнена из букетов тюльпанов, лилий, гвоздики, листьев папоротника. Цена изделия 1900 руб.</p>

<p><li><a href= http://www.venki-spb.ru/korzina/238> Симфония №1</a></p>
<p>Корзина ритуальная с букетом нежных тюльпанов выполняется в разных цветовых вариантах (сиреневая, черничная, малиновая, алая, рыжая, желтая, белая).  Цена изделия 1500 руб.</p>

<p>Если у Вас возникли вопросы по продукции компании, звоните 8 911 127 71 77</p>
', '2016-12-22 10:18:30.988681', '2016-12-22 10:18:30.988681');

INSERT INTO public.revisions (id, page_id, content, created_at, updated_at) VALUES (824, 49, '<p><h3> Венки ритуальные из искусственных цветов максимально приближенные к натуральным.</h3> </p>

<p>Все мы знаем, как недолговечны живые цветы. Не являются исключением и венки ритуальные из живых цветов. Если еловая хвоя может простоять до 6-х недель, то нежные живые цветы могут погибнуть за час в суровых погодных условиях.</p>
<p>Мы создали серию венков из искусственных цветов. Внешний вид изделий данной серии максимально приближен к виду венков из живых цветов. Но в отличие от последних они сохраняют свой первоначальный вид до 3-х лет, а венки из пластиковых цветов не портятся десятилетиями.</p>
<p> <li><a href=http://www.venki-spb.ru/venok/330>Венок из пластиковых цветов “Сирень”</a></p>
<p> <li><a href=http://www.venki-spb.ru/venok/462>Венок из пластиковых цветов “Мцыри №2 ”</a></p>
</p>
<p><li><a href=http://www.venki-spb.ru/venok/449>Венок из пластиковых цветов “Белые Каллы ”</a></p>
<p><li><a href=http://www.venki-spb.ru/venok/434>Венок из пластиковых цветов “Сирень Малая”</a></p>
<p><li><a href=http://www.venki-spb.ru/venok/33> Венок из пластиковых цветов “Виктория ”</a></p>
<p><li><a href=http://www.venki-spb.ru/venok/415> Венок из пластиковых цветов “Эллен”</a></p>
<p><li><a href=http://www.venki-spb.ru/venok/87> Венок из пластиковых цветов “Афродита”</a></p>
', '2016-12-23 08:44:33.289576', '2016-12-23 08:44:33.289576');

INSERT INTO public.revisions (id, page_id, content, created_at, updated_at) VALUES (827, 50, '<p><h3> Венки ритуальные из искусственных цветов приближенные к натуральным.</h3> </p>

<p>Все мы знаем, как недолговечны живые цветы. Не являются исключением и венки ритуальные из живых цветов. Если еловая хвоя может простоять до 6-х недель, то нежные живые цветы могут погибнуть за час в суровых погодных условиях.</p>
<p>Мы создали серию венков из искусственных цветов. Внешний вид изделий данной серии максимально приближен к виду венков из живых цветов. Но в отличие от последних они сохраняют свой первоначальный вид до 3-х лет, а венки из пластиковых цветов сохраняют свой первоначальный вид десятилетиями.</p>

<p> <li><a href=http://www.venki-spb.ru/venok/330>Венок из пластиковых цветов “Сирень”</a></p>
<p>Венок большого размера, полностью выполненный из пластиковых цветов. Идеальный вариант, когда нужен большой венок, который прослужит долго. Цена : 5300 руб Размер:140*090 см</p>
<p> <li><a href=http://www.venki-spb.ru/venok/462>Венок из бархатных цветов “Мцыри №2 ”</a></p>
<p>Венок большого размера, выполненный из бархатных темно-бордовых роз, белой гипсофиы, листвы, белой и алой гвоздики. Цена изделия: 5000 руб. Размер: 180*085 см </p>
<p><li><a href=http://www.venki-spb.ru/venok/449>Венок из пластиковых цветов “Белые Каллы ”</a></p>
<p>Венок среднего размера, частично выполненный из пластиковых цветов. Состав: белые каллы(пластик) , белая хризантема, листья пальмы, листья березы. Цена :6500 руб. Размер : 140*065 см.</p>
<p><li><a href=http://www.venki-spb.ru/venok/434>Венок из пластиковых цветов “Сирень Малая”</a></p>
<p>Траурный венок малого размера, выполненный исключительно из пластиковой сирени. Размер изделия: 110*070 см Цена: 3500 руб.</p>
<p><li><a href=http://www.venki-spb.ru/venok/33> Венок “Виктория ”</a></p>
<p> Венок большого размера, выполненный из красных и белых роз, белой герберы, красной и белой гвоздики, листьев папоротника, листьев пальмы. Размер: 140*60 см Цена: 2200 руб</p>
<p><li><a href=http://www.venki-spb.ru/venok/415>Венок “Эллен”</a></p>
<p>Венок малого размера, выполненный из крупных роз, флористических лилий, листьев папоротника и пальмы. Размер: 110*070 см. Цена: 2000 руб.</p>
<p><li><a href=http://www.venki-spb.ru/venok/87> Венок из бархатных цветов “Афродита”</a></p>
<p>Венок большого размера, выполненный из бархатных роз темно-красного цвета, бархатного клематиса, листьев папоротника. Размер: 130*070 см Цена: 2000 руб.</p>
<p>Все вопросы по продукции можно задать по телефону : ☎ 8 965 748 54 09 </p>
', '2016-12-23 09:20:14.218400', '2016-12-23 09:20:14.218400');

INSERT INTO public.revisions (id, page_id, content, created_at, updated_at) VALUES (839, 51, '<h3>Траурные венки для возложения к мемориалам</h3>
<p>Особое место в ассортименте компании мы отводим изделиям, которые предназначаются для возложения к могилам и мемориалам Героев Отечества, Павших во время боевых действий, людям, кто отдал свою жизнь службе в военных учреждениях. </p>

<p>Мы разработали более 50 моделей памятных венков и корзин серии "Защитникам Отечества" и постоянно работаем над созданием новых. За основу отдельных венков были взяты ордена: “Отечественная Война” 1 степени, орден Боевого Красного Знамени, геральдический знак Красной Звезды, флаг ВМФ Российской Федерации и д.р. </p>

<p>Отдельно хочется отметить, что на любом траурном венке Герб РФ может быть заменен на золотую звезду. Также отмечаем, что Вы можете выбрать изделие из серии гражданских венков и мы на Ваше усмотрение добавим Герб РФ, звезду, георгиевскую ленту. </p>

<p><li>Траурный ритуальные венок, который подойдет для возложения на 9 мая,<a href="venok/440">"Голубь Мира"</a> </p>
<p> Размер изделия: 180x090 см. Белый голубь символизирует жизнь, чистоту, свободу,- все то, что защищали Герои Отечества.</p>
<p><li><a href="venok/389">Венок Якорь</a> Каркас венка выполнен в форме якоря, цветочная композиция составлена в бело-голубых и алых тонах. Имеет третью точку опоры. Цветы: гвоздика, бархатные розы, колокольчики, лента(триколор) </p>
<p><li><a href="venok/113">Георгиевский</a>
 Ритуальный венок выполнен из цветного ерша,гвоздики,роз и пр.с использованием фурнитуры герба РФ(Заменяется на Звезду)</p>
<p><li><a href=http://www.venki-spb.ru/ritual_venki?filter=military> Весь перечень ритуальных венков для возложения</p>
', '2017-02-01 13:34:04.158923', '2017-02-01 13:34:04.158923');

INSERT INTO public.revisions (id, page_id, content, created_at, updated_at) VALUES (869, 53, '<p>Нужно ли покупать венки <strong>на кремацию</strong>?</p>
<p>Нас часто спрашивают, заказывают ли <strong>траурные венки</strong> на обряд <strong>кремации</strong>?</p>

<p> На сам обряд кремации венки или корзины покупать не стоит, лучше ограничиться живыми цветами, которые можно положить в гроб при прощании. Если же Вы или кто-то из собравшихся принесет с собой венки или корзины, то Вам нужно позаботиться об их хранении до обряда придания урны земле (некоторые морги предоставляют такую возможность).</p>

<p>На обряд захоронения урны с прахом ушедшего из жизни Вы уже можете прийти как с венками или корзинами, так и просто с цветами. </p>
', '2017-06-15 13:00:30.661444', '2017-06-15 13:00:30.661444');
INSERT INTO public.revisions (id, page_id, content, created_at, updated_at) VALUES (870, 41, '<p><h3> Статьи о траурной флористике </h3></p>

<p><li><a href="how_to_make_an_order" style="color: red"> Как сделать заказ? Здесь отвечаем на все вопросы.</a>
Заказать изделие можно по телефону: +7(965)74-85-409 или +7(911)127-71-77. Для этого выберите по фотографиям <strong>траурный венок</strong> или <strong>ритуальную корзину</strong>, запомните название и сообщите его оператору.<a href="how_to_make_an_order" style="color: gray">Далее...</p>

<p><li><a href="remote_order" style="color: red"> Как заказать <strong>траурный венок </strong>, находясь в другом городе или стране? </a>К сожалению, такое случается достаточно часто. Уходит близкий человек, но Вы в силу непреодолимых препятствий не можете присутствовать на церемонии прощания. Именно для этого и существуют дистанционная возможность <strong>заказать траурный венок или корзину</strong> и тем самым выразить свое уважение, почтение и любовь небезразличному для вас человеку, <a href="remote_order" style="color: gray">Далее...</p>

<p><li><a href="manufacturer_ritual" style="color: red"> О производителях <strong>траурных венков </strong> </a>Сейчас практически на каждом сайте по продаже ритуальных венков компания рекламирует себя, как производителя этих изделий, намекая тем самым на более низкую цену изделия и удивительное качество изделий. Но стоит заметить, что производитель производителю рознь. И качество услуг, а главное их цена оставляют желать лучшего.</p>

<p><li><a href="venok_iris" style="color: red"> Траурные венки с ирисами  </a>
<p><li><a href="venok_avtor" style="color: red"> Авторские траурные венки </a>
<p><li><a href="venok_tulips" style="color: red">Венки ритуальные с тюльпанами </a></p>
<p><li><a href="venok_natural" style="color: red">Венки ритуальные из искусственных цветов приближенные к натуральным. </a></p>

<p><li><a href="deception" style="color: red"> Мошенничество при организации похорон </a>К сожалению, человека, у которого случилось горе в семье, очень легко обмануть и навязать ему “странные” услуги. На похоронном рынке Санкт-Петербурга такой обман становится уже обычным делом.  </p>

<p><li><a href="tapes" style="color: red"><strong>Траурные ленты. Тексты на траурных лентах.</strong></a> Зачем нужна траурная лента?
<strong>Траурные ленты</strong> приносят особый смысл во время последнего прощания с близким человеком. Это возможность что-то сказать, что было не сказано, выразить те чувства, которые, быть может, были не показаны или не услышаны.<a href="tapes" style="color: gray">Далее...</p>

<p><li> <a href="Transportation_funeral_wreaths" style="color: red"><strong> Как транспортировать венок на автомобиле/поезде/ самолете? </strong></a>Очень часто наши клиенты сталкиваются с необходимостью перевозки ритуального венка или корзины в другой город или даже страну на самолете, поезде или автомобиле. Здесь мы расскажем Вам о том, как это сделать наиболее комфортно.</p>

<p><li> <a href="shipping_price" style="color: red"> Доставка изделий </a> Иногда, оформляя заказ, мы сталкиваемся с недовольством людей по поводу того,что доставка <strong> траурных венков </strong> не является бесплатной, как в других компаниях. Сегодня нам бы хотелось обосновать свою позицию на этот счет. Основополагающий принцип работы нашей компании заключается в предоставлении высококачественной продукции по оптимальной,честной для клиента цене.<a href="shipping_price" style="color: gray">Далее...</p>

<p><li><a href="advantages" style="color: red"> Почему именно наша компания? </a>Cправедливая ценовая политика.
Вы не переплачиваете за посредничество и ненужные услуги. Вы покупаете прямо у производителя, без переплат и "накручивания цен". Цена на изделия ООО"ПК"Венок" в среднем ниже в два-три раза, чем у наших коллег по Санкт-Петербургу.  <a href="advantages" style="color: gray"> Далее... </p>

<p><li><a href="funeral_flowers" style="color: red"> История и символы <strong>ритуальной флористики</strong> </a> C давних времен цветы участвуют в самых значимых моментах жизни человека таких как рождение ребенка, свадьба, торжества, так же и скорбные моменты не обходятся без них. <strong>Похороны</strong> человека не случайно сопровождаются цветами и <strong>ритуальными венками</strong> из цветов. <a href="funeral_flowers" style="color: gray">Далее... </p>

<p><li><a href="ceremonial_wreath" style="color: red" ><strong> Ритуальный венок </strong></a>История <strong>ритуального венка</strong> началась много столетий назад, в те времена, когда особо знатных людей хоронили с особенными почестями. Одной из таких почестей было украшение могилы знатного человека живыми цветами. Цветы заплетали с помощью травы в форму <strong>круглого венка</strong>, символа замкнутости и непрерывности времени, то есть жизни и смерти, либо оставляли россыпью. <a href="ceremonial_wreath" style="color: gray"> Далее... </p>


<p><li><a href="venok" style="color: red"> <strong>Венок из пластиковых цветов - гарантия превосходного вида изделия </strong> </a> Мы не раз уже писали о качестве нашей продукции, мы знаем (и наши клиенты это подтверждают), что наши венки сохраняют свой первоначальный вид 2-3 года. Теперь мы создали специальную серию венков из пластиковых цветов, срок годности которых не ограничен.</p>


<p><li><a href="venki_2" style="color: red"> <strong>Венок на похороны из живых или искусственных цветов.</strong> </a> История <strong>ритуального венка</strong> началась много столетий назад, в те времена, когда особо знатных людей хоронили с особенными почестями. Одной из таких почестей было <strong>украшение могилы</strong> знатного человека живыми цветами. Цветы заплетали с помощью травы в форму <strong>круглого венка</strong>, символа замкнутости и непрерывности времени, то есть жизни и смерти, либо оставляли россыпью. <a href="venki_2" style="color: gray"> Далее... </p>

<p><li><a href="venki_1" style="color: red"> <strong>Траурные ритуальные венки из искусственных цветов.</strong></a> Идея, традиция изготовления <strong>траурных ритуальных венков</strong>, <strong>похоронных венков</strong> пришла из Китая. Неувядающая и необычная красота цветов из искусственных материалов подчеркивала глубокое уважение перед ушедшим человеком. Первые цветы были настоящими произведениями искусства, первоначально они изготавливались вручную, раскрашивались специальными красками и украшались различными декоративными материалами. В конце 19 века <strong>траурные и похоронные венки</strong>, <strong>искусственные цветы</strong> получали все большее и большее распространение. В настоящее время <strong>искусственные цветы</strong> изготавливают из высококачественных материалов,таким образом, по красоте, разнообразию видов и цветовой гамме они не уступают живым цветам. Некоторые <strong>искусственные цветы</strong> практически невозможно отличить от живых даже на близком расстоянии.<a href="venki_1" style="color:gray"> Далее... </p>

<p><li><a href="forma_ritualnogo_venka" style="color: red"> Значение формы <strong>ритуального венка в траурной флористике</strong> </a>Не для кого не секрет, что у каждого цветка и его цвета есть свое значение,но то,что и форма <strong>ритуального венка</strong> несет в себе определенный смысл знают далеко не все. Существует несколько основных форм <strong>траурных венков</strong>, а именно...<a href="forma_ritualnogo_venka" style="color:gray"> Далее... </p>

<p><li><a href="Vozlogenie_ritualnih_venkov" style="color: red">Традиция возложения <strong>ритуальных венков </strong></a> Зелень и цветы с древних времен сопровождают знаковые события в культурах многих народов. Благодаря совершенству формы, богатству красок, благоуханию цветы снискали трепетное отношение наших далеких предков. В пору язычества растения были как самостоятельным объектом поклонения, так и неотъемлемой частью праздничной и обрядовой атрибутики. Растения обожествлялись, неизбежно вовлекаясь в структуру представлений о судьбе, жизни и смерти. Поэтому неудивительно, что цветы стали непременными спутниками обрядов, посвященным усопшим. Среди древних римлян, к примеру, был распространен обычай – в мае, на пороге весны и лета, в знак памяти украшать себя и гробницы предков розами. <a href="Vozlogenie_ritualnih_venkov" style="color:gray"> Далее... </p>

<p><li><a href="who_and_how_order_a_wreath" style="color: red">Кто и как заказывает <strong>траурный венок на похороны</strong>? </a>
<strong>Траурные венки на похороны</strong> принято возлагать на могилу усопшего, чтобы выразить боль потери, скорбь и любовь, это своеобразная дань покинувшему этот мир человеку. Данный жест уважения преподносят как родственники и друзья, так и знакомые и просто люди, посчитавшие это необходимым. Очень часто <strong>ритуальные венки на похороны</strong> возлагают от имени компаний, коллективов, где работал ушедший человек или с кем он плотно сотрудничал. Также заказывают <strong>венки на похороны</strong> люди, которые были близки с усопшим, но в силу каких-либо причин не могут находится на похоронах
<a href="who_and_how_order_a_wreath" style="color:gray"> Далее... </p>
<p><li><a href="military_wreaths" style="color: red">Ритуальные венки на День Победы </a></p>

<p><li><a href="cremation" style="color: red">Нужны ли венки на кремацию? </a></p>

<p><li><a href="reviews" style="color: red"> Здесь Ваши отзывы.</a></p>
', '2017-06-15 13:02:11.486061', '2017-06-15 13:02:11.486061');

